COPY companies (id, name, full_name, place, form, draft, created_at, updated_at, creation_date, contacts, employees, founders, direction) FROM stdin;
4	Крибле	Общество с ограниченной ответственностью "Крибле"	Москва	ООО	f	2012-11-14 16:45:44.211982	2012-11-14 16:45:44.211982	\N	\N	\N	\N	\N
7	ДАТАВЕД	Общество с ограниченной ответственностью "ДАТАВЕД"	Москва	ООО	f	2012-11-14 16:45:44.503251	2012-11-14 16:45:44.503251	\N	\N	\N	\N	\N
8	Дипми	Общество с ограниченной ответственностью "Дипми"	Санкт-Петербург	ООО	f	2012-11-14 16:45:44.594265	2012-11-14 16:45:44.594265	\N	\N	\N	\N	\N
9	ДатаЛайт	Общество с ограниченной ответственностью "ДатаЛайт"	Москва	ООО	f	2012-11-14 16:45:44.772695	2012-11-14 16:45:44.772695	\N	\N	\N	\N	\N
25	Флашелс	Общество с ограниченной ответственностью "Флашелс"	Москва	ООО	f	2012-11-14 16:45:46.249908	2012-11-14 16:45:46.249908	\N	\N	\N	\N	\N
30	Воркл	Общество с ограниченной ответственностью «Воркл»	Москва	ООО	f	2012-11-14 16:45:46.831145	2012-11-14 16:45:46.831145	\N	\N	\N	\N	\N
31	Инвестиционная группа "Синергия"	\N	\N	\N	f	2012-11-14 16:45:46.958676	2012-11-14 16:45:46.958676	\N	\N	\N	\N	\N
51	Клик	Общество с ограниченной ответственностью "Клик"	Москва	ООО	f	2012-11-14 16:45:48.40767	2012-11-14 16:45:48.40767	\N	\N	\N	\N	\N
52	ООО Визор	Общество с ограниченной ответственностью «Визор»	Москва	ООО	f	2012-11-14 16:45:48.557252	2012-11-14 16:45:48.557252	\N	\N	\N	\N	\N
53	Яндекс	\N	\N	\N	f	2012-11-14 16:45:48.609896	2012-11-14 16:45:48.609896	\N	\N	\N	\N	\N
20	Логнекс	Общество с ограниченной ответственностью «Логнекс»	Москва	ООО	f	2012-11-14 16:45:45.82254	2012-11-14 16:45:45.82254	\N	\N	\N	\N	\N
43	Oktogo Holding Limited	Oktogo Holding Limited	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:47.943645	2012-11-14 16:45:47.943645	\N	\N	\N	\N	\N
47	Accel Partners	\N	\N	\N	f	2012-11-14 16:45:48.233108	2012-11-14 16:45:48.233108	\N	\N	\N	\N	\N
35	Runa Capital	\N	\N	\N	f	2012-11-14 16:45:47.426383	2012-11-14 16:45:47.426383	\N	\N	\N	\N	\N
1	Встречер	Общество с ограниченной ответственностью "Встречер"	Санкт-Петербург	ООО	f	2012-11-14 16:45:42.849936	2012-11-14 16:45:42.849936	\N	\N	\N	\N	\N
37	Altergeo Ltd	Altergeo Limited	Никосия	Ltd	f	2012-11-14 16:45:47.53168	2012-11-14 16:45:47.53168	\N	\N	\N	\N	\N
49	Founders Fund	\N	\N	\N	f	2012-11-14 16:45:48.290037	2012-11-14 16:45:48.290037	\N	\N	\N	\N	\N
48	Genaral Catalyst Partners	\N	\N	\N	f	2012-11-14 16:45:48.262853	2012-11-14 16:45:48.262853	\N	\N	\N	\N	\N
44	ЗАО Компания ТехноИнвест	Закрытое акционерное общество "Компания ТехноИнвест"	Москва	ЗАО	f	2012-11-14 16:45:48.005255	2012-11-14 16:45:48.005255	\N	\N	\N	\N	\N
36	Nginx Inc.	Nginx Corporation	Тортола	Corporation	f	2012-11-14 16:45:47.466345	2012-11-14 16:45:47.466345	\N	\N	\N	\N	\N
19	Softline Venture Partners	\N	\N	\N	f	2012-11-14 16:45:45.787023	2012-11-14 16:45:45.787023	\N	\N	\N	\N	\N
46	Emerging Travel Inc.	Emerging Travel Corporation	Довер, штат Делавэр	Corporation	f	2012-11-14 16:45:48.162744	2012-11-14 16:45:48.162744	\N	\N	\N	\N	\N
2	Рувил.ру	Общество с ограниченной ответственностью "Рувил.ру"	Ростов-на-Дону	ООО	f	2012-11-14 16:45:44.025105	2012-11-14 16:45:44.025105	\N	\N	\N	\N	\N
5	В ГОРОСКОПЕ	Общество с ограниченной ответственностью "В ГОРОСКОПЕ"	Москва	ООО	f	2012-11-14 16:45:44.347297	2012-11-14 16:45:44.347297	\N	\N	\N	\N	\N
11	МЕДИА-ПОРТАЛ	ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ "МЕДИА-ПОРТАЛ"	Пушкино	ООО	f	2012-11-14 16:45:44.944076	2012-11-14 16:45:44.944076	\N	\N	\N	\N	\N
12	МОО "Вдохновение"	\N	\N	\N	f	2012-11-14 16:45:45.011659	2012-11-14 16:45:45.011659	\N	\N	\N	\N	\N
13	Ямедиа	Общество с ограниченной ответственностью "Ямедиа"	Пермь	ООО	f	2012-11-14 16:45:45.056614	2012-11-14 16:45:45.056614	\N	\N	\N	\N	\N
14	Вайлд Вульф Стд	Общество с ограниченной ответственностью "Вайлд Вульф Стд"	Кострома	ООО	f	2012-11-14 16:45:45.166485	2012-11-14 16:45:45.166485	\N	\N	\N	\N	\N
15	СИ-А-СИ Б2Б	Общество с ограниченной ответственностью "СИ-А-СИ Б2Б"	Москва	ООО	f	2012-11-14 16:45:45.225242	2012-11-14 16:45:45.225242	\N	\N	\N	\N	\N
16	Онлайн-репетиторы	Общество с ограниченной ответственностью "Онлайн-репетиторы"	Казань	ООО	f	2012-11-14 16:45:45.300747	2012-11-14 16:45:45.300747	\N	\N	\N	\N	\N
17	Компьютерная академия "Шаг"	\N	\N	\N	f	2012-11-14 16:45:45.348661	2012-11-14 16:45:45.348661	\N	\N	\N	\N	\N
10	Прондо	Общество с ограниченной ответственностью "Прондо"	Москва	ООО	f	2012-11-14 16:45:44.882999	2012-11-14 16:45:44.882999	\N	\N	\N	\N	\N
18	Копини	Общество с ограниченной ответственностью "Копини"	Брянск	ООО	f	2012-11-14 16:45:45.695036	2012-11-14 16:45:45.695036	\N	\N	\N	\N	\N
24	Купонгид	Общество с ограниченной ответственностью "Купонгид"	Санкт-Петербург	ООО	f	2012-11-14 16:45:46.110603	2012-11-14 16:45:46.110603	\N	\N	\N	\N	\N
22	СайтМаркет	Общество с ограниченной ответственностью "СайтМаркет"	Москва	ООО	f	2012-11-14 16:45:45.979761	2012-11-14 16:45:45.979761	\N	\N	\N	\N	\N
23	АР Дор	Общество с ограниченной ответственностью "АР Дор"	Москва	ООО	f	2012-11-14 16:45:46.037396	2012-11-14 16:45:46.037396	\N	\N	\N	\N	\N
26	Ресурс	Общество с ограниченной ответственностью "Ресурс"	Москва	ООО	f	2012-11-14 16:45:46.474301	2012-11-14 16:45:46.474301	\N	\N	\N	\N	\N
27	Zingaya, Inc.	Zingaya Corporation	Ньюкасл	Corporation	f	2012-11-14 16:45:46.525357	2012-11-14 16:45:46.525357	\N	\N	\N	\N	\N
34	Qualiteam Software	Qualiteam Software Ltd	Лимасол	Ltd	f	2012-11-14 16:45:47.317217	2012-11-14 16:45:47.317217	\N	\N	\N	\N	\N
29	Дринкэш	Общество с ограниченной ответственностью "Дринкэш"	Санкт-Петербург	ООО	f	2012-11-14 16:45:46.690909	2012-11-14 16:45:46.690909	\N	\N	\N	\N	\N
32	Сёрфингбёрд	Общество с ограниченной ответственностью "Сёрфингбёрд"	Москва	ООО	f	2012-11-14 16:45:47.014962	2012-11-14 16:45:47.014962	\N	\N	\N	\N	\N
33	ГЛАСМАН ВЕНЧЕРС ЛИМИТЕД	\N	\N	\N	f	2012-11-14 16:45:47.068909	2012-11-14 16:45:47.068909	\N	\N	\N	\N	\N
38	Intel Capital	\N	\N	\N	f	2012-11-14 16:45:47.59933	2012-11-14 16:45:47.59933	\N	\N	\N	\N	\N
41	Tiger Global Management	\N	\N	\N	f	2012-11-14 16:45:47.811929	2012-11-14 16:45:47.811929	\N	\N	\N	\N	\N
50	Kite Ventures	\N	\N	\N	f	2012-11-14 16:45:48.317348	2012-11-14 16:45:48.317348	\N	\N	\N	\N	\N
42	Wikimart Inc.	Wikimart Corporation	Довер, штат Делавэр	Corporation	f	2012-11-14 16:45:47.851371	2012-11-14 16:45:47.851371	\N	\N	\N	\N	\N
39	Almaz Capital Russia Fund I	\N	\N	\N	f	2012-11-14 16:45:47.625709	2012-11-14 16:45:47.625709	\N	\N	\N	\N	\N
45	PromSvyazCapital / Front Page Holdings B.V.	\N	\N	\N	f	2012-11-14 16:45:48.113613	2012-11-14 16:45:48.113613	\N	\N	\N	\N	\N
28	The Untitled Venture Company	\N	\N	\N	f	2012-11-14 16:45:46.566799	2012-11-14 16:45:46.566799	\N	\N	\N	\N	\N
54	Дзенмани.ру	Общество с ограниченной ответственностью "Дзенмани.ру"	Санкт-Петербург	ООО	f	2012-11-14 16:45:48.650203	2012-11-14 16:45:48.650203	\N	\N	\N	\N	\N
55	Инновационные системы управления	Общество с ограниченной ответственностью «Инновационные системы управления»	Москва	ООО	f	2012-11-14 16:45:48.773977	2012-11-14 16:45:48.773977	\N	\N	\N	\N	\N
56	СКБ Контур	\N	\N	\N	f	2012-11-14 16:45:48.831307	2012-11-14 16:45:48.831307	\N	\N	\N	\N	\N
57	ПРО-Технологии	Общество с ограниченной ответственностью "ПРО-Технологии"	Москва	ООО	f	2012-11-14 16:45:48.872677	2012-11-14 16:45:48.872677	\N	\N	\N	\N	\N
59	Первый Виртуальный	Общество с ограниченной ответственностью "Первый Виртуальный"	Москва	ООО	f	2012-11-14 16:45:49.246734	2012-11-14 16:45:49.246734	\N	\N	\N	\N	\N
61	Своими руками	Общество с ограниченной ответственностью "Своими руками"	Санкт-Петербург	ООО	f	2012-11-14 16:45:49.478533	2012-11-14 16:45:49.478533	\N	\N	\N	\N	\N
62	Новое дистанционное обучение	Общество с ограниченной ответственностью "Новое дистанционное обучение"	Москва	ООО	f	2012-11-14 16:45:49.562996	2012-11-14 16:45:49.562996	\N	\N	\N	\N	\N
64	Магазинга	Общество с ограниченной ответственностью «Магазинга»	Москва	ООО	f	2012-11-14 16:45:49.664884	2012-11-14 16:45:49.664884	\N	\N	\N	\N	\N
65	Epythia Corp.	ePythia Corporation	Штат Делавэр	Corporation	f	2012-11-14 16:45:49.864442	2012-11-14 16:45:49.864442	\N	\N	\N	\N	\N
66	Hivext Technologies Inc.	Hivext Technologies Corporation	Тортола	Corporation	f	2012-11-14 16:45:50.072067	2012-11-14 16:45:50.072067	\N	\N	\N	\N	\N
67	АйТи-Мозг	Общество с ограниченной ответственностью "АйТи-Мозг"	Санкт-Петербург	ООО	f	2012-11-14 16:45:50.206327	2012-11-14 16:45:50.206327	\N	\N	\N	\N	\N
68	HeadHunter	\N	\N	\N	f	2012-11-14 16:45:50.373442	2012-11-14 16:45:50.373442	\N	\N	\N	\N	\N
69	Айти РокАут	Общество с ограниченной ответственностью "Айти РокАут"	Москва	ООО	f	2012-11-14 16:45:50.467876	2012-11-14 16:45:50.467876	\N	\N	\N	\N	\N
70	Пикоранж	Общество с ограниченной ответственностью "Пикоранж"	Санкт-Петербург	ООО	f	2012-11-14 16:45:50.565684	2012-11-14 16:45:50.565684	\N	\N	\N	\N	\N
71	Интернет Контент	Общество с ограниченной ответственностью "Интернет Контент"	Пермь	ООО	f	2012-11-14 16:45:50.662434	2012-11-14 16:45:50.662434	\N	\N	\N	\N	\N
72	ПИКСОНИК ЛИМИТЕД	Частная компания с ограниченной акциями ответственностью "ПИКСОНИК ЛИМИТЕД"	Никосия	Частная компания с ограниченной акциями ответственностью	f	2012-11-14 16:45:50.755288	2012-11-14 16:45:50.755288	\N	\N	\N	\N	\N
74	TA Venture	\N	\N	\N	f	2012-11-14 16:45:50.923956	2012-11-14 16:45:50.923956	\N	\N	\N	\N	\N
75	СЛИВИНАТ СЕРВИСИЗ ЛИМИТЕД	Компания с ограниченной ответственностью "СЛИВИНАТ СЕРВИСИЗ ЛИМИТЕД"	Никосия	Компания с ограниченной ответственностью	f	2012-11-14 16:45:50.970977	2012-11-14 16:45:50.970977	\N	\N	\N	\N	\N
76	Access Industries	\N	\N	\N	f	2012-11-14 16:45:51.119597	2012-11-14 16:45:51.119597	\N	\N	\N	\N	\N
77	АЛИОНТА ХОЛДИНГЗ ЛИМИТЕД	Компания с ограниченной ответственностью "АЛИОНТА ХОЛДИНГЗ ЛИМИТЕД"	Никосия	Компания с ограниченной ответственностью	f	2012-11-14 16:45:51.170184	2012-11-14 16:45:51.170184	\N	\N	\N	\N	\N
78	ГК "Онэксим"	\N	\N	\N	f	2012-11-14 16:45:51.257314	2012-11-14 16:45:51.257314	\N	\N	\N	\N	\N
79	Группа Спутник	\N	\N	\N	f	2012-11-14 16:45:51.343851	2012-11-14 16:45:51.343851	\N	\N	\N	\N	\N
80	Вобот	Общество с ограниченной ответственностью "Вобот"	Москва	ООО	f	2012-11-14 16:45:51.394788	2012-11-14 16:45:51.394788	\N	\N	\N	\N	\N
81	Ёлки медиа	Общество с ограниченной ответственностью "Ёлки медиа"	Москва	ООО	f	2012-11-14 16:45:51.52799	2012-11-14 16:45:51.52799	\N	\N	\N	\N	\N
82	Друг Другу	Общество с ограниченной ответственностью «Друг Другу»	Москва	ООО	f	2012-11-14 16:45:51.621277	2012-11-14 16:45:51.621277	\N	\N	\N	\N	\N
83	Фокус Коммерц Групп	Общество с ограниченной ответственностью "Фокус Коммерц Групп"	Екатеринбург	ООО	f	2012-11-14 16:45:51.710624	2012-11-14 16:45:51.710624	\N	\N	\N	\N	\N
84	ФудМап	Общество с ограниченной ответственностью "ФудМап"	Санкт-Петербург	ООО	f	2012-11-14 16:45:51.855209	2012-11-14 16:45:51.855209	\N	\N	\N	\N	\N
85	Клауд Хелс Кеа	Общество с ограниченной ответственностью "Клауд Хелс Кеа"	Москва	ООО	f	2012-11-14 16:45:51.950203	2012-11-14 16:45:51.950203	\N	\N	\N	\N	\N
86	Соушал Веб Сервисес	Общество с ограниченной ответственностью "Соушал Веб Сервисес"	Барнаул	ООО	f	2012-11-14 16:45:52.074369	2012-11-14 16:45:52.074369	\N	\N	\N	\N	\N
87	9 фактов	Общество с ограниченной ответственностью "9 фактов"	Екатеринбург	ООО	f	2012-11-14 16:45:52.23249	2012-11-14 16:45:52.23249	\N	\N	\N	\N	\N
88	ООО "Прожектор"	\N	\N	\N	f	2012-11-14 16:45:52.297609	2012-11-14 16:45:52.297609	\N	\N	\N	\N	\N
89	ООО "Прожектор Венчурз"	\N	\N	\N	f	2012-11-14 16:45:52.329443	2012-11-14 16:45:52.329443	\N	\N	\N	\N	\N
91	Викигудс	Общество с ограниченной ответственностью "Викигудс"	Екатеринбург	ООО	f	2012-11-14 16:45:52.554787	2012-11-14 16:45:52.554787	\N	\N	\N	\N	\N
92	ДВ	Общество с ограниченной ответственностью "ДВ" (фонд)	Тольятти	ООО	f	2012-11-14 16:45:52.706505	2012-11-14 16:45:52.706505	\N	\N	\N	\N	\N
93	ДВ2	Общество с ограниченной ответственностью "ДВ2"	Тольятти	ООО	f	2012-11-14 16:45:52.934882	2012-11-14 16:45:52.934882	\N	\N	\N	\N	\N
94	Онлайн системы	Общество с ограниченной ответственностью "Онлайн системы"	Йошкар-Ола	ООО	f	2012-11-14 16:45:53.026733	2012-11-14 16:45:53.026733	\N	\N	\N	\N	\N
95	Эдкоинз	Общество с ограниченной ответственностью "Эдкоинз"	Москва	ООО	f	2012-11-14 16:45:53.168308	2012-11-14 16:45:53.168308	\N	\N	\N	\N	\N
97	Альфа Смарт Системс	Общество с ограниченной ответственностью "Альфа Смарт Системс"	Москва	ООО	f	2012-11-14 16:45:53.355116	2012-11-14 16:45:53.355116	\N	\N	\N	\N	\N
98	КоФиТе	Общество с ограниченной ответственностью "КоФиТе"	Санкт-Петербург	ООО	f	2012-11-14 16:45:53.498991	2012-11-14 16:45:53.498991	\N	\N	\N	\N	\N
99	Minerva Capital Partners	\N	\N	\N	f	2012-11-14 16:45:53.546945	2012-11-14 16:45:53.546945	\N	\N	\N	\N	\N
96	iTech Capital	\N	\N	\N	f	2012-11-14 16:45:53.316479	2012-11-14 16:45:53.316479	\N	\N	\N	\N	\N
63	Посевной фонд Microsoft	\N	\N	\N	f	2012-11-14 16:45:49.614677	2012-11-14 16:45:49.614677	\N	\N	\N	\N	\N
73	Ventech Capital	\N	\N	\N	f	2012-11-14 16:45:50.903867	2012-11-14 16:45:50.903867	\N	\N	\N	\N	\N
60	ФПИ РВК	\N	\N	\N	f	2012-11-14 16:45:49.425326	2012-11-14 16:45:49.425326	\N	\N	\N	\N	\N
90	Баблгэм	Общество с ограниченной ответственностью "Баблгэм"	Москва	ООО	f	2012-11-14 16:45:52.386449	2012-11-14 16:45:52.386449	\N	\N	\N	\N	\N
100	ОнЭйрЗДжи Холдингс ЛТД	Акционерная Компания с ограниченной ответственностью ОнЭйрЗДжи Холдингс ЛТД	Тортола	Акционерная компания с ограниченной ответственностью	f	2012-11-14 16:45:53.609872	2012-11-14 16:45:53.609872	\N	\N	\N	\N	\N
101	СИМЕПС ТРАЙДИНГ	СИМЕПС ТРАЙДИНГ ЛИМИТЕД	Никосия	Ltd	f	2012-11-14 16:45:53.697544	2012-11-14 16:45:53.697544	\N	\N	\N	\N	\N
102	ЗАО СОТАЛ-Интерактив	Закрытое акционерное общество "СОТАЛ-Интерактив"	Москва	ЗАО	f	2012-11-14 16:45:53.882956	2012-11-14 16:45:53.882956	\N	\N	\N	\N	\N
103	ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД"	Никосия	Компания с ограниченной ответственностью	f	2012-11-14 16:45:53.977277	2012-11-14 16:45:53.977277	\N	\N	\N	\N	\N
109	Rollingahead Ltd	\N	\N	\N	f	2012-11-14 16:45:54.357825	2012-11-14 16:45:54.357825	\N	\N	\N	\N	\N
117	Ай Огород	Общество с ограниченной ответственностью "Ай Огород"	Москва	ООО	f	2012-11-14 16:45:55.092451	2012-11-14 16:45:55.092451	\N	\N	\N	\N	\N
118	Синергия Инновации	\N	\N	\N	f	2012-11-14 16:45:55.142604	2012-11-14 16:45:55.142604	\N	\N	\N	\N	\N
121	ЗАО КДИ	Закрытое акционерное общество "Коммуникации для инноваций"	Москва	ЗАО	f	2012-11-14 16:45:55.334737	2012-11-14 16:45:55.334737	\N	\N	\N	\N	\N
123	Cloudmach, Inc.	Cloudmach Corporation	Уилмингтон, штат Делавэр	Corporation	f	2012-11-14 16:45:55.477556	2012-11-14 16:45:55.477556	\N	\N	\N	\N	\N
124	Foresight Ventures	\N	\N	\N	f	2012-11-14 16:45:55.573501	2012-11-14 16:45:55.573501	\N	\N	\N	\N	\N
126	BravoFly Group	BravoFly Group S.A.	Кьяссо	Société anonyme	f	2012-11-14 16:45:55.666538	2012-11-14 16:45:55.666538	\N	\N	\N	\N	\N
127	И.АР.ЭЙЧ. ЭДУ РЕВОЛЮШН ХОЛДИНГЗ ЛТД	Акционерная компания с ограниченной ответственностью "И.АР.ЭЙЧ. ЭДУ РЕВОЛЮШН ХОЛДИНГЗ ЛТД"	Никосия	Акционерная компания с ограниченной ответственностью	f	2012-11-14 16:45:55.75623	2012-11-14 16:45:55.75623	\N	\N	\N	\N	\N
129	ВТК	Общество с ограниченной отвественностью "ВТК"	Самара	ООО	f	2012-11-14 16:45:55.886814	2012-11-14 16:45:55.886814	\N	\N	\N	\N	\N
130	Consult Software LTD	Consult Software Limited	\N	Ltd	f	2012-11-14 16:45:56.008999	2012-11-14 16:45:56.008999	\N	\N	\N	\N	\N
131	Фритупэй	Общество с ограниченной ответственностью "ФритуПэй"	Москва	ООО	f	2012-11-14 16:45:56.072324	2012-11-14 16:45:56.072324	\N	\N	\N	\N	\N
132	КЭРРИУАН ХОЛДИНГС ЛИМИТЕД	Акционерная омпания с ограниченной ответственностью "КЭРРИУАН ХОЛДИНГС ЛИМИТЕД"	Лимасол	Акционерная компания с ограниченной ответственностью	f	2012-11-14 16:45:56.204065	2012-11-14 16:45:56.204065	\N	\N	\N	\N	\N
133	Open Capital	\N	\N	\N	f	2012-11-14 16:45:56.267214	2012-11-14 16:45:56.267214	\N	\N	\N	\N	\N
134	ТРИДИВИ	Общество с ограниченной ответственностью "ТРИДИВИ"	Миасс	ООО	f	2012-11-14 16:45:56.311628	2012-11-14 16:45:56.311628	\N	\N	\N	\N	\N
135	Онвебинар	Общество с ограниченной ответственностью "Онвебинар"	Екатеринбург	ООО	f	2012-11-14 16:45:56.424385	2012-11-14 16:45:56.424385	\N	\N	\N	\N	\N
136	Юника П	Общество с ограниченной ответственностью "Юника Паркинг"	Москва	ООО	f	2012-11-14 16:45:56.567027	2012-11-14 16:45:56.567027	\N	\N	\N	\N	\N
137	Маркетинговое агентство Пять Птиц	Общество с ограниченной ответственностью «Маркетинговое агентство «Пять Птиц»	Москва	ООО	f	2012-11-14 16:45:56.671334	2012-11-14 16:45:56.671334	\N	\N	\N	\N	\N
138	Рамблер-фонд	\N	\N	\N	f	2012-11-14 16:45:56.72035	2012-11-14 16:45:56.72035	\N	\N	\N	\N	\N
139	ОГОРОД ЛИМИТЕД	Компания с ограниченной ответственностью "ОГОРОД ЛИМИТЕД"	Кипр	Компания с ограниченной ответственностью	f	2012-11-14 16:45:56.760194	2012-11-14 16:45:56.760194	\N	\N	\N	\N	\N
140	РБК	\N	\N	\N	f	2012-11-14 16:45:56.826365	2012-11-14 16:45:56.826365	\N	\N	\N	\N	\N
141	УК Диар	Общество с ограниченной ответственностью "УК Диар"	Казань	ООО	f	2012-11-14 16:45:56.866225	2012-11-14 16:45:56.866225	\N	\N	\N	\N	\N
110	ОДИНОТВЕТ ХОЛДИНГЗ ЛИМИТЕД	Компания с ограниченной ответственностью "ОДИНОТВЕТ ХОЛДИНГЗ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.403588	2012-11-14 16:45:54.403588	\N	\N	\N	\N	\N
105	УОВИК ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "УОВИК ХОЛДИНГ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.134271	2012-11-14 16:45:54.134271	\N	\N	\N	\N	\N
112	МЭДИМЭКУС ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "МЭДИМЭКУС ХОЛДИНГ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.634554	2012-11-14 16:45:54.634554	\N	\N	\N	\N	\N
113	УЭЙЗЭТА ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "УЭЙЗЭТА ХОЛДИНГ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.788896	2012-11-14 16:45:54.788896	\N	\N	\N	\N	\N
111	АМВАЛИКА ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "АМВАЛИКА ХОЛДИНГ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.514307	2012-11-14 16:45:54.514307	\N	\N	\N	\N	\N
108	eVenture I	\N	\N	\N	f	2012-11-14 16:45:54.329179	2012-11-14 16:45:54.329179	\N	\N	\N	\N	\N
114	SCORZIANT INVESTMENTS LIMITED	SCORZIANT INVESTMENTS LIMITED, LLC	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.834854	2012-11-14 16:45:54.834854	\N	\N	\N	\N	\N
125	КРАКАЛИО ИНВЕСТМЕНТС ЛИМИТЕД	Компания с ограниченной ответственностью "КРАКАЛИО ИНВЕСТМЕНТС ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:55.606148	2012-11-14 16:45:55.606148	\N	\N	\N	\N	\N
107	Direct Group	\N	\N	\N	f	2012-11-14 16:45:54.230856	2012-11-14 16:45:54.230856	\N	\N	\N	\N	\N
120	Kinnevik	\N	\N	\N	f	2012-11-14 16:45:55.285462	2012-11-14 16:45:55.285462	\N	\N	\N	\N	\N
128	Prostor Capital	\N	\N	\N	f	2012-11-14 16:45:55.857884	2012-11-14 16:45:55.857884	\N	\N	\N	\N	\N
106	Fast Lane Ventures	\N	\N	\N	f	2012-11-14 16:45:54.198465	2012-11-14 16:45:54.198465	\N	\N	\N	\N	\N
116	TMT Investments	\N	\N	\N	f	2012-11-14 16:45:54.996997	2012-11-14 16:45:54.996997	\N	\N	\N	\N	\N
115	Berryman Capital Group Ltd	Berryman Capital Group Limited	Тортола	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.937702	2012-11-14 16:45:54.937702	\N	\N	\N	\N	\N
142	РОДЕРИЧ ЛИМИТЕД	Компания с ограниченной ответственностью "РОДЕРИЧ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:56.940562	2012-11-14 16:45:56.940562	\N	\N	\N	\N	\N
143	Index Ventures	\N	\N	\N	f	2012-11-14 16:45:57.057658	2012-11-14 16:45:57.057658	\N	\N	\N	\N	\N
144	Team Europe Ventures	\N	\N	\N	f	2012-11-14 16:45:57.085586	2012-11-14 16:45:57.085586	\N	\N	\N	\N	\N
145	Embarcadero Ventures	\N	\N	\N	f	2012-11-14 16:45:57.112975	2012-11-14 16:45:57.112975	\N	\N	\N	\N	\N
147	StartFellows	\N	\N	\N	f	2012-11-14 16:45:57.416825	2012-11-14 16:45:57.416825	\N	\N	\N	\N	\N
148	Внимание Медиа	Общество с ограниченной ответственностью "Внимание Медиа"	Санкт-Петербург	ООО	f	2012-11-14 16:45:57.451782	2012-11-14 16:45:57.451782	\N	\N	\N	\N	\N
149	Будист.ру	Общество с ограниченной ответственностью "Будист.ру"	Москва	ООО	f	2012-11-14 16:45:57.530157	2012-11-14 16:45:57.530157	\N	\N	\N	\N	\N
150	Рубик про	Общество с ограниченной ответственностью "Рубик про"	Санкт-Петербург	ООО	f	2012-11-14 16:45:57.607228	2012-11-14 16:45:57.607228	\N	\N	\N	\N	\N
152	iBuildApp, Inc.	iBuildApp Corporation	Фостер Сити, штат Калифорния	Corporation	f	2012-11-14 16:45:57.72339	2012-11-14 16:45:57.72339	\N	\N	\N	\N	\N
153	Starta Capital	\N	\N	\N	f	2012-11-14 16:45:57.871369	2012-11-14 16:45:57.871369	\N	\N	\N	\N	\N
154	SAEX Group, Inc.	SAEX Group Corporation	Саннивэйл, штат Калифорния	Corporation	f	2012-11-14 16:45:57.908585	2012-11-14 16:45:57.908585	\N	\N	\N	\N	\N
155	yaM Labs, Inc.	yaM Labs Corpotation	Александрия, штат Вирджиния	Corporation	f	2012-11-14 16:45:58.0061	2012-11-14 16:45:58.0061	\N	\N	\N	\N	\N
156	Goozzyware Inc.	Goozzyware Corporation	Ньютон, штат Массачусетс	Corporation	f	2012-11-14 16:45:58.093055	2012-11-14 16:45:58.093055	\N	\N	\N	\N	\N
157	КРОСС	Общество с ограниченной ответственностью "КРОСС"	Москва	ООО	f	2012-11-14 16:45:58.248307	2012-11-14 16:45:58.248307	\N	\N	\N	\N	\N
158	Эйч Ар Брокер	Общество с ограниченной ответственностью "Эйч Ар Брокер"	Санкт-Петербург	ООО	f	2012-11-14 16:45:58.373143	2012-11-14 16:45:58.373143	\N	\N	\N	\N	\N
159	РАСПРЕДЕЛЕННЫЕ МОБИЛЬНЫЕ ТЕХНОЛОГИИ	Общество с ограниченной ответственностью "Распределенные мобильные технологии"	Санкт-Петербург, Петродворец	ООО	f	2012-11-14 16:45:58.441132	2012-11-14 16:45:58.441132	\N	\N	\N	\N	\N
160	Дестени Девелопмент	Общество с ограниченной ответственностью "Дестени Девелопмент"	Москва	ООО	f	2012-11-14 16:45:58.52035	2012-11-14 16:45:58.52035	\N	\N	\N	\N	\N
161	СИНКОПАТ ЛИМИТЕД	Компания с ограниченной ответственностью "СИНКОПАТ ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:58.687677	2012-11-14 16:45:58.687677	\N	\N	\N	\N	\N
162	AR Games	\N	\N	\N	f	2012-11-14 16:45:58.761583	2012-11-14 16:45:58.761583	\N	\N	\N	\N	\N
163	Эмейзер	Общество с ограниченной ответственностью "Эмейзер"	Москва	ООО	f	2012-11-14 16:45:58.795149	2012-11-14 16:45:58.795149	\N	\N	\N	\N	\N
164	Аллока	Общество с ограниченной ответственностью "Аллока"	Нижний Новгород	ООО	f	2012-11-14 16:45:58.88767	2012-11-14 16:45:58.88767	\N	\N	\N	\N	\N
166	Живые книги	Общество с ограниченной ответственностью "Живые книги"	Казань	ООО	f	2012-11-14 16:45:59.178515	2012-11-14 16:45:59.178515	\N	\N	\N	\N	\N
167	Тюльп.ру	Общество с ограниченной ответственностью "Тюльп.ру"	Санкт-Петербург	ООО	f	2012-11-14 16:45:59.320078	2012-11-14 16:45:59.320078	\N	\N	\N	\N	\N
168	СолверМэйт	Общество с ограниченной ответственностью "СолверМэйт"	Москва	ООО	f	2012-11-14 16:45:59.543212	2012-11-14 16:45:59.543212	\N	\N	\N	\N	\N
169	БК Софт	\N	\N	\N	f	2012-11-14 16:45:59.599336	2012-11-14 16:45:59.599336	\N	\N	\N	\N	\N
170	Лингуалео	Общество с ограниченной ответственностью "Лингуалео"	Москва	ООО	f	2012-11-14 16:45:59.656552	2012-11-14 16:45:59.656552	\N	\N	\N	\N	\N
171	ЗАО ТИС	Закрытое акционерное общество "Титан-информационный сервис"	Санкт-Петербург	ЗАО	f	2012-11-14 16:45:59.862549	2012-11-14 16:45:59.862549	\N	\N	\N	\N	\N
172	Октопод	Общество с ограниченной ответственностью "Октопод"	Санкт-Петербург	ООО	f	2012-11-14 16:45:59.939515	2012-11-14 16:45:59.939515	\N	\N	\N	\N	\N
173	Интеллектуальные коммуникации	Общество с ограниченной ответственностью "Интеллектуальные коммуникации"	Екатеринбург	ООО	f	2012-11-14 16:45:59.996377	2012-11-14 16:45:59.996377	\N	\N	\N	\N	\N
174	УГМК-Телеком	\N	\N	\N	f	2012-11-14 16:46:00.060767	2012-11-14 16:46:00.060767	\N	\N	\N	\N	\N
175	Олахоло	Общество с ограниченной ответственностью "Олахоло"	Екатеринбург	ООО	f	2012-11-14 16:46:00.103051	2012-11-14 16:46:00.103051	\N	\N	\N	\N	\N
176	Эврент	Общество с ограниченной ответственностью "Эврент"	Екатеринбург	ООО	f	2012-11-14 16:46:00.255966	2012-11-14 16:46:00.255966	\N	\N	\N	\N	\N
178	Фарма Лайт	Общество с ограниченной ответственностью "Фарма Лайт"	Екатеринбург	ООО	f	2012-11-14 16:46:00.497452	2012-11-14 16:46:00.497452	\N	\N	\N	\N	\N
179	Таймлайнер	Общество с ограниченной ответственностью "Таймлайнер"	Екатеринбург	ООО	f	2012-11-14 16:46:00.658574	2012-11-14 16:46:00.658574	\N	\N	\N	\N	\N
180	Октодон	Общество с ограниченной ответственностью "Октодон"	Екатеринбург	ООО	f	2012-11-14 16:46:00.769169	2012-11-14 16:46:00.769169	\N	\N	\N	\N	\N
181	ДалСлово	Общество с ограниченной ответственностью "ДалСлово"	Екатеринбург	ООО	f	2012-11-14 16:46:00.869977	2012-11-14 16:46:00.869977	\N	\N	\N	\N	\N
182	Ситреа	Общество с ограниченной ответственностью "Ситреа"	Екатеринбург	ООО	f	2012-11-14 16:46:01.029966	2012-11-14 16:46:01.029966	\N	\N	\N	\N	\N
183	Лидстриком	Общество с ограниченной ответственностью "Лидстриком"	Москва	ООО	f	2012-11-14 16:46:01.116585	2012-11-14 16:46:01.116585	\N	\N	\N	\N	\N
184	Департамент науки, промышленной политики и предпринимательства города Москвы	\N	\N	\N	f	2012-11-14 16:46:01.171749	2012-11-14 16:46:01.171749	\N	\N	\N	\N	\N
185	Теледайн	Общество с ограниченной ответственностью "Теледайн"	Москва	ООО	f	2012-11-14 16:46:01.261135	2012-11-14 16:46:01.261135	\N	\N	\N	\N	\N
165	ЙОМЕГО ИНВЕСТМЕНТС ЛИМИТЕД	Компания с ограниченной ответственностью "ЙОМЕГО ИНВЕСТМЕНТС ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:59.045126	2012-11-14 16:45:59.045126	\N	\N	\N	\N	\N
151	Xmas Ventures	\N	\N	\N	f	2012-11-14 16:45:57.681468	2012-11-14 16:45:57.681468	\N	\N	\N	\N	\N
177	Домосайт	Общество с ограниченной ответственностью "Домосайт"	Екатеринбург	ООО	f	2012-11-14 16:46:00.389688	2012-11-14 16:46:00.389688	\N	\N	\N	\N	\N
186	СтартПак	Общество с ограниченной ответственностью "СтартПак"	Казань	ООО	f	2012-11-14 16:46:01.403108	2012-11-14 16:46:01.403108	\N	\N	\N	\N	\N
187	Инвестиционно-венчурный фонд Республики Татарстан	\N	\N	\N	f	2012-11-14 16:46:01.455422	2012-11-14 16:46:01.455422	\N	\N	\N	\N	\N
188	Спик	Общество с ограниченной ответственностью "Спик"	Казань	ООО	f	2012-11-14 16:46:01.496578	2012-11-14 16:46:01.496578	\N	\N	\N	\N	\N
189	ИК "РУСС-ИНВЕСТ"	\N	\N	\N	f	2012-11-14 16:46:02.589884	2012-11-14 16:46:02.589884	\N	\N	\N	\N	\N
193	ООО «Медиа Мир» (РБК)	\N	\N	\N	f	2012-11-14 16:46:03.422509	2012-11-14 16:46:03.422509	\N	\N	\N	\N	\N
194	Klever Internet Investments Limited	\N	\N	\N	f	2012-11-14 16:46:03.509327	2012-11-14 16:46:03.509327	\N	\N	\N	\N	\N
198	ru-Net II	\N	\N	\N	f	2012-11-14 16:46:03.924127	2012-11-14 16:46:03.924127	\N	\N	\N	\N	\N
199	ООО "РИНТЕХ"	\N	\N	\N	f	2012-11-14 16:46:04.118559	2012-11-14 16:46:04.118559	\N	\N	\N	\N	\N
200	Bright Capital	\N	\N	\N	f	2012-11-14 16:46:04.303824	2012-11-14 16:46:04.303824	\N	\N	\N	\N	\N
201	Acton Capital Partners	\N	\N	\N	f	2012-11-14 16:46:04.502948	2012-11-14 16:46:04.502948	\N	\N	\N	\N	\N
202	Европейский банк реконструкции и развития	\N	\N	\N	f	2012-11-14 16:46:04.53108	2012-11-14 16:46:04.53108	\N	\N	\N	\N	\N
203	Gurnard Perch Sophisticated Technologies	\N	\N	\N	f	2012-11-14 16:46:04.648438	2012-11-14 16:46:04.648438	\N	\N	\N	\N	\N
204	Nokia Corpotation	\N	\N	\N	f	2012-11-14 16:46:04.70287	2012-11-14 16:46:04.70287	\N	\N	\N	\N	\N
205	Baring Vostok Private Equity Fund IV	\N	\N	\N	f	2012-11-14 16:46:04.932081	2012-11-14 16:46:04.932081	\N	\N	\N	\N	\N
206	Apax Partners	\N	\N	\N	f	2012-11-14 16:46:05.029776	2012-11-14 16:46:05.029776	\N	\N	\N	\N	\N
207	РФПИ	\N	\N	\N	f	2012-11-14 16:46:05.05881	2012-11-14 16:46:05.05881	\N	\N	\N	\N	\N
208	Frontier Ventures	\N	\N	\N	f	2012-11-14 16:46:05.208266	2012-11-14 16:46:05.208266	\N	\N	\N	\N	\N
209	LETA GIV	\N	\N	\N	f	2012-11-14 16:46:05.247541	2012-11-14 16:46:05.247541	\N	\N	\N	\N	\N
210	iTech I	\N	\N	\N	f	2012-11-14 16:46:05.350342	2012-11-14 16:46:05.350342	\N	\N	\N	\N	\N
214	STS Asia	\N	\N	\N	f	2012-11-14 16:46:05.823693	2012-11-14 16:46:05.823693	\N	\N	\N	\N	\N
217	Bonial International Group	\N	\N	\N	f	2012-11-14 16:46:06.12704	2012-11-14 16:46:06.12704	\N	\N	\N	\N	\N
218	e.ventures	\N	\N	\N	f	2012-11-14 16:46:06.159318	2012-11-14 16:46:06.159318	\N	\N	\N	\N	\N
220	Buran Venture Capital	\N	\N	\N	f	2012-11-14 16:46:10.370714	2012-11-14 16:46:10.370714	\N	\N	\N	\N	\N
222	Сбербанк России	\N	\N	\N	f	2012-11-14 16:46:10.540032	2012-11-14 16:46:10.540032	\N	\N	\N	\N	\N
223	ЗАО "СИНЕРГИЯ ИННОВАЦИИ"	\N	\N	\N	f	2012-11-14 16:46:10.739878	2012-11-14 16:46:10.739878	\N	\N	\N	\N	\N
224	ГК "Бинар Ко"	\N	\N	\N	f	2012-11-14 16:46:10.913536	2012-11-14 16:46:10.913536	\N	\N	\N	\N	\N
225	Инфрафонд РВК	\N	\N	\N	f	2012-11-14 16:46:11.152653	2012-11-14 16:46:11.152653	\N	\N	\N	\N	\N
232	DFJ VTB Capital Aurora	\N	\N	\N	f	2012-11-14 16:46:11.49602	2012-11-14 16:46:11.49602	\N	\N	\N	\N	\N
233	AGC America Inc.	\N	\N	\N	f	2012-11-14 16:46:11.523014	2012-11-14 16:46:11.523014	\N	\N	\N	\N	\N
234	UCP PE Fund II	\N	\N	\N	f	2012-11-14 16:46:11.673754	2012-11-14 16:46:11.673754	\N	\N	\N	\N	\N
235	CapMan Russia Fund I	\N	\N	\N	f	2012-11-14 16:46:11.746255	2012-11-14 16:46:11.746255	\N	\N	\N	\N	\N
236	ЗАО «ВООП-Консалтинг»	\N	\N	\N	f	2012-11-14 16:46:13.790249	2012-11-14 16:46:13.790249	\N	\N	\N	\N	\N
237	ЗАО УК «ТЦВИ»	\N	\N	\N	f	2012-11-14 16:46:13.907095	2012-11-14 16:46:13.907095	\N	\N	\N	\N	\N
238	ОАО "ИК РУСС-ИНВЕСТ"	\N	\N	\N	f	2012-11-14 16:46:13.975264	2012-11-14 16:46:13.975264	\N	\N	\N	\N	\N
239	ЗАО "УК АйТи"	\N	\N	\N	f	2012-11-14 16:46:14.048047	2012-11-14 16:46:14.048047	\N	\N	\N	\N	\N
241	ООО "ХимРар Венчурс"	\N	\N	\N	f	2012-11-14 16:46:14.385855	2012-11-14 16:46:14.385855	\N	\N	\N	\N	\N
242	ООО "Интер-Ремонт"	\N	\N	\N	f	2012-11-14 16:46:14.461038	2012-11-14 16:46:14.461038	\N	\N	\N	\N	\N
243	Биофонд РВК	\N	\N	\N	f	2012-11-14 16:46:14.561731	2012-11-14 16:46:14.561731	\N	\N	\N	\N	\N
244	ЗАО "КОРТИК"	\N	\N	\N	f	2012-11-14 16:46:14.781807	2012-11-14 16:46:14.781807	\N	\N	\N	\N	\N
245	ООО "УК "РИКОМ-ТРАСТ"	\N	\N	\N	f	2012-11-14 16:46:14.863104	2012-11-14 16:46:14.863104	\N	\N	\N	\N	\N
246	ООО "Пульсар Венчур"	\N	\N	\N	f	2012-11-14 16:46:14.990095	2012-11-14 16:46:14.990095	\N	\N	\N	\N	\N
247	Kreos Kapital	\N	\N	\N	f	2012-11-14 16:46:15.181362	2012-11-14 16:46:15.181362	\N	\N	\N	\N	\N
249	ООО "Максвелл Биотех Групп"	\N	\N	\N	f	2012-11-14 16:46:15.284486	2012-11-14 16:46:15.284486	\N	\N	\N	\N	\N
250	Itech Group	\N	\N	\N	f	2012-11-14 16:46:15.622466	2012-11-14 16:46:15.622466	\N	\N	\N	\N	\N
251	Autodesk	\N	\N	\N	f	2012-11-14 16:46:15.800717	2012-11-14 16:46:15.800717	\N	\N	\N	\N	\N
252	ЗАО «Коммуникации для инноваций»	\N	\N	\N	f	2012-11-14 16:46:15.839097	2012-11-14 16:46:15.839097	\N	\N	\N	\N	\N
254	ООО "Медиа-Сатурн-Руссланд"	\N	\N	\N	f	2012-11-14 16:46:15.936078	2012-11-14 16:46:15.936078	\N	\N	\N	\N	\N
255	Russian Ventures	\N	\N	\N	f	2012-11-14 16:46:15.986629	2012-11-14 16:46:15.986629	\N	\N	\N	\N	\N
258	Велес Капитал	\N	\N	\N	f	2012-11-14 16:46:16.34804	2012-11-14 16:46:16.34804	\N	\N	\N	\N	\N
259	IMI.VC	\N	\N	\N	f	2012-11-14 16:46:16.41512	2012-11-14 16:46:16.41512	\N	\N	\N	\N	\N
261	IQ One	\N	\N	\N	f	2012-11-14 16:46:16.703686	2012-11-14 16:46:16.703686	\N	\N	\N	\N	\N
196	RedButton Capital	\N	\N	\N	f	2012-11-14 16:46:03.740584	2012-11-14 16:46:03.740584	\N	\N	\N	\N	\N
240	ООО "ТОНАП-Венчур"	\N	\N	\N	f	2012-11-14 16:46:14.127674	2012-11-14 16:46:14.127674	\N	\N	\N	\N	\N
192	Ozon	\N	\N	\N	f	2012-11-14 16:46:03.00317	2012-11-14 16:46:03.00317	\N	\N	\N	\N	\N
265	BV Capital III				f	2012-12-11 10:01:30.645353	2012-12-11 10:01:30.645353	\N	\N	\N	\N	\N
260	Лайф.Среда	\N	\N	\N	f	2012-11-14 16:46:16.467075	2012-11-14 16:46:16.467075	\N	\N	\N	\N	\N
253	ADV	\N	\N	\N	f	2012-11-14 16:46:15.885398	2012-11-14 16:46:15.885398	\N	\N	\N	\N	\N
216	VTB Capital Private Equity Fund	\N	\N	\N	f	2012-11-14 16:46:06.065192	2012-11-14 16:46:06.065192	\N	\N	\N	\N	\N
21	1С	\N	\N	\N	f	2012-11-14 16:45:45.867671	2012-11-14 16:45:45.867671	\N	\N	\N	\N	\N
266	MSD Capital		США		f	2012-12-11 10:03:03.524177	2012-12-11 10:03:03.524177	\N	\N	\N	\N	\N
212	ABRT	\N	\N	\N	f	2012-11-14 16:46:05.580407	2012-11-14 16:46:05.580407	\N	\N	\N	\N	\N
269	QIWI		Кипр		f	2012-12-11 11:13:53.734768	2012-12-11 11:13:53.734768	\N	\N	\N	\N	\N
270	Integer.Pl		Польша		f	2012-12-11 11:14:52.255799	2012-12-11 11:14:52.255799	\N	\N	\N	\N	\N
263	ЗАО КДИ	Закрытое акционерное общество "Коммуникации для инноваций"	Москва	ЗАО	f	2012-11-28 15:06:35.195138	2012-11-28 15:06:35.195138	\N	\N	\N	\N	\N
264	Рубик про	Общество с ограниченной ответственностью "Рубик про"	Санкт-Петербург	ООО	f	2012-11-28 15:11:34.573208	2012-11-28 15:11:34.573208	\N	\N	\N	\N	\N
190	UMJ Russia Fund	\N	\N	\N	f	2012-11-14 16:46:02.688659	2012-11-14 16:46:02.688659	\N	\N	\N	\N	\N
197	Home Shopping Europe GmbH	\N	\N	\N	f	2012-11-14 16:46:03.836872	2012-11-14 16:46:03.836872	\N	\N	\N	\N	\N
191	TexDrive	\N	\N	\N	f	2012-11-14 16:46:02.75323	2012-11-14 16:46:02.75323	\N	\N	\N	\N	\N
58	МОРЕ	Общество с обраниченной ответственностью "МОРЕ"	Санкт-Петербург	ООО	f	2012-11-14 16:45:49.091389	2012-11-14 16:45:49.091389	\N	\N	\N	\N	\N
195	KupiKupon Global Limited	\N	\N	\N	f	2012-11-14 16:46:03.654782	2012-11-14 16:46:03.654782	\N	\N	\N	\N	\N
262	Крибле	Общество с ограниченной ответственностью "Крибле"	Москва	ООО	f	2012-11-22 16:16:47.611504	2012-11-22 16:16:47.611504	\N	\N	\N	\N	\N
213	Mangrove Capital Partners	\N	\N	\N	f	2012-11-14 16:46:05.596827	2012-11-14 16:46:05.596827	\N	\N	\N	\N	\N
215	Aurora Venture Capital	\N	\N	\N	f	2012-11-14 16:46:05.887767	2012-11-14 16:46:05.887767	\N	\N	\N	\N	\N
211	AddVenture III	\N	\N	\N	f	2012-11-14 16:46:05.557062	2012-11-14 16:46:05.557062	\N	\N	\N	\N	\N
248	Phenomen Ventures Fund	\N	\N	\N	f	2012-11-14 16:46:15.234097	2012-11-14 16:46:15.234097	\N	\N	\N	\N	\N
122	Startobaza	\N	\N	\N	f	2012-11-14 16:45:55.392351	2012-11-14 16:45:55.392351	\N	\N	\N	\N	\N
228	T. Rowe Price Associates	\N	\N	\N	f	2012-11-14 16:46:11.314663	2012-11-14 16:46:11.314663	\N	\N	\N	\N	\N
229	Harbor Pacific Capital	\N	\N	\N	f	2012-11-14 16:46:11.343335	2012-11-14 16:46:11.343335	\N	\N	\N	\N	\N
230	Allen & Company	\N	\N	\N	f	2012-11-14 16:46:11.370528	2012-11-14 16:46:11.370528	\N	\N	\N	\N	\N
226	Meritech Capital Partners	\N	\N	\N	f	2012-11-14 16:46:11.214723	2012-11-14 16:46:11.214723	\N	\N	\N	\N	\N
227	CBC Capital	\N	\N	\N	f	2012-11-14 16:46:11.285998	2012-11-14 16:46:11.285998	\N	\N	\N	\N	\N
231	Troika Ventures	\N	\N	\N	f	2012-11-14 16:46:11.437484	2012-11-14 16:46:11.437484	\N	\N	\N	\N	\N
6	Системы технического зрения	Общество с ограниченной ответственностью "Системы технического зрения"	Москва	ООО	f	2012-11-14 16:45:44.440357	2012-11-14 16:45:44.440357	\N	\N	\N	\N	\N
256	JP Morgan Asset Management	\N	\N	\N	f	2012-11-14 16:46:16.021309	2012-11-14 16:46:16.021309	\N	\N	\N	\N	\N
221	РОСНАНО	\N	\N	\N	f	2012-11-14 16:46:10.425015	2012-11-14 16:46:10.425015	\N	\N	\N	\N	\N
257	PPR	\N	\N	\N	f	2012-11-14 16:46:16.047591	2012-11-14 16:46:16.047591	\N	\N	\N	\N	\N
219	Фонд "Сколково"	\N	\N	\N	f	2012-11-14 16:46:06.981732	2012-11-14 16:46:06.981732	\N	\N	\N	\N	\N
268	ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД"	Никосия	Компания с ограниченной ответственностью	f	2012-12-11 11:08:29.701174	2012-12-11 11:08:29.701174	\N	\N	\N	\N	\N
104	ВЕНДАГАЛ ИНВЕСТМЕНТС ЛИМИТЕД	Компания с ограниченной ответственностью "ВЕНДАГАЛ ИНВЕСТМЕНТС ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:54.054839	2012-11-14 16:45:54.054839	\N	\N	\N	\N	\N
267	Atomico	Atomico Investment Holdings Limited	Британские Виргинские Острова		f	2012-12-11 10:34:50.199141	2012-12-11 10:34:50.199141	\N	\N	\N	\N	\N
271	ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД	Компания с ограниченной ответственностью "ГИВЕРТИ ХОЛДИНГ ЛИМИТЕД"	Никосия	Компания с ограниченной ответственностью	f	2012-12-11 11:15:41.649184	2012-12-11 11:15:41.649184	\N	\N	\N	\N	\N
286	Mebelrama.ru				f	2012-12-14 12:53:42.939413	2012-12-14 12:53:42.939413	\N	\N	\N	\N	\N
318	ООО "МАРОМА Технологии"	Общество с ограниченной ответственностью "МАРОМА Технологии"	Уфа	Общество с ограниченной ответственностью	f	2012-12-15 15:36:59.5065	2012-12-15 15:36:59.5065	\N	\N	\N	\N	\N
305	Atomico				f	2012-12-14 17:07:38.161012	2012-12-14 17:07:38.161012	\N	\N	\N	\N	\N
119	СИЛАДОРКО ИНВЕСТМЕНТС ЛИМИТЕД	Компания с ограниченной ответственностью "СИЛАДОРКО ИНВЕСТМЕНТС ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:55.183906	2012-11-14 16:45:55.183906	\N	\N	\N	\N	\N
146	ЗЕНКАЛДРА ИНВЕСТМЕНТС ЛИМИТЕД	Компания с ограниченной ответственностью "ЗЕНКАЛДРА ИНВЕСТМЕНТС ЛИМИТЕД"	Лимасол	Компания с ограниченной ответственностью	f	2012-11-14 16:45:57.254004	2012-11-14 16:45:57.254004	\N	\N	\N	\N	\N
272	НЕРКАНДА ХОЛДИНГС ЛИМИТЕД	Компания с ограниченной ответственностью "НЕРКАНДА ХОЛДИНГС ЛИМИТЕД" 	Лимасол	Компания с ограниченной ответственностью	f	2012-12-11 15:09:53.401322	2012-12-11 15:09:53.401322	\N	\N	\N	\N	\N
273	НЕРКАНДА ХОЛДИНГС ЛИМИТЕД	Компания с ограниченной ответственностью "НЕРКАНДА ХОЛДИНГС ЛИМИТЕД" 	Лимасол	Компания с ограниченной ответственностью	f	2012-12-11 15:10:16.15996	2012-12-11 15:10:16.15996	\N	\N	\N	\N	\N
274	ООО "Б152"	Общество с ограниченной ответственностью "Б152"	Монино	Общество с ограниченной ответственностью	f	2012-12-11 15:15:18.355218	2012-12-11 15:15:18.355218	\N	\N	\N	\N	\N
275	ООО "Март Мания"	Общество с ограниченной ответственностью "Март Мания"	Новосибирск	Общество с ограниченной ответственностью	f	2012-12-11 16:11:23.445966	2012-12-11 16:11:23.445966	\N	\N	\N	\N	\N
276	КОДАМОБЕ Лтд.	Международная коммерческая компания КОДАМОБЕ Лтд.	Виктория		f	2012-12-11 16:36:57.068327	2012-12-11 16:36:57.068327	\N	\N	\N	\N	\N
277	ЛОЖЕНЬЯ ХОЛДИНГС ЛТД	Частная компания с ограниченной ответственностью "ЛОЖЕНЬЯ ХОЛДИНГС ЛТД" (LOGENYA HOLDINS LTD) 	Лимасол		f	2012-12-11 16:41:06.420369	2012-12-11 16:41:06.420369	\N	\N	\N	\N	\N
293	Bright box				f	2012-12-14 15:15:35.59877	2012-12-14 15:15:35.59877	\N	\N	\N	\N	\N
296	Fab.com				f	2012-12-14 15:33:57.925154	2012-12-14 15:33:57.925154	\N	\N	\N	\N	\N
313	Старап Афиша				f	2012-12-15 13:59:40.567666	2012-12-15 13:59:40.567666	\N	\N	\N	\N	\N
314	Black Ocean				f	2012-12-15 14:02:09.637624	2012-12-15 14:02:09.637624	\N	\N	\N	\N	\N
284	Eruditor Group				f	2012-12-14 12:46:12.230076	2012-12-14 12:46:12.230076	\N	\N	\N	\N	\N
289	Domosite				f	2012-12-14 14:05:07.321656	2012-12-14 14:05:07.321656	\N	\N	\N	\N	\N
281	Moscow Seed Fund				f	2012-12-14 12:11:39.093554	2012-12-14 12:11:39.093554	\N	\N	\N	\N	\N
315	MCI Management	MCI Management S.A.	Польша	Spółka Akcyjna.Акционерное общество	f	2012-12-15 14:53:54.09982	2012-12-15 14:53:54.09982	\N	\N	\N	\N	\N
316	IMI.VC	In Mobil Investment			f	2012-12-15 15:09:56.731998	2012-12-15 15:09:56.731998	\N	\N	\N	\N	\N
295	ClipClock.com				f	2012-12-14 15:21:41.273186	2012-12-14 15:21:41.273186	\N	\N	\N	\N	\N
317	Apps4All				f	2012-12-15 15:19:47.551163	2012-12-15 15:19:47.551163	\N	\N	\N	\N	\N
297	FreeBrie				f	2012-12-14 15:58:55.227544	2012-12-14 15:58:55.227544	\N	\N	\N	\N	\N
298	EMC		США		f	2012-12-14 16:06:08.603798	2012-12-14 16:06:08.603798	\N	\N	\N	\N	\N
278	DocDoc.ru				f	2012-12-14 11:24:38.579601	2012-12-14 11:24:38.579601	\N	\N	\N	\N	\N
279	Instabank				f	2012-12-14 11:49:26.450341	2012-12-14 11:49:26.450341	\N	\N	\N	\N	\N
280	Контекстный брокер				f	2012-12-14 12:07:20.778875	2012-12-14 12:07:20.778875	\N	\N	\N	\N	\N
308	T.Rowe Price Associates	T.Rowe Price Associates, Inc			f	2012-12-14 17:46:47.523149	2012-12-14 17:46:47.523149	\N	\N	\N	\N	\N
299	Delivery Club				f	2012-12-14 16:19:47.129726	2012-12-14 16:19:47.129726	\N	\N	\N	\N	\N
300	Teachbase				f	2012-12-14 16:31:06.257118	2012-12-14 16:31:06.257118	\N	\N	\N	\N	\N
307	Valiant Capital Partners	Valiant Capital Partners			f	2012-12-14 17:46:14.859384	2012-12-14 17:46:14.859384	\N	\N	\N	\N	\N
306	AGC Equity Partners/m8 Capital	AGC Equity Partners/m8 Capital	Великобритания		f	2012-12-14 17:45:29.638727	2012-12-14 17:45:29.638727	\N	\N	\N	\N	\N
302	Amalthea Capital	Amalthea Capital Partners	Россия		t	2012-12-14 16:45:13.11457	2012-12-14 16:45:13.11457	\N	\N	\N	\N	\N
301	Teachbase				f	2012-12-14 16:31:06.273597	2012-12-14 16:31:06.273597	\N	\N	\N	\N	\N
303	Amalthea Capital	Amalthea Capital Partners	Россия		f	2012-12-14 16:46:00.745644	2012-12-14 16:46:00.745644	\N	\N	\N	\N	\N
304	Talkbits				f	2012-12-14 16:53:08.5621	2012-12-14 16:53:08.5621	\N	\N	\N	\N	\N
311	Apaxys Ventures	Apaxys Ventures			f	2012-12-14 18:09:57.425091	2012-12-14 18:09:57.425091	\N	\N	\N	\N	\N
309	    yopolis.ru				f	2012-12-14 18:02:22.404251	2012-12-14 18:02:22.404251	\N	\N	\N	\N	\N
310	Printio.ru				f	2012-12-14 18:06:13.804897	2012-12-14 18:06:13.804897	\N	\N	\N	\N	\N
282	Okeo				f	2012-12-14 12:18:03.10021	2012-12-14 12:18:03.10021	\N	\N	\N	\N	\N
283	Bricolage				f	2012-12-14 12:20:02.604183	2012-12-14 12:20:02.604183	\N	\N	\N	\N	\N
312	WebGames	WebGames			f	2012-12-14 18:15:03.259397	2012-12-14 18:15:03.259397	\N	\N	\N	\N	\N
285	Eruditor Group				f	2012-12-14 12:49:56.752564	2012-12-14 12:49:56.752564	\N	\N	\N	\N	\N
319	ЗАО "УК «Сберинвест"	Закрытое акционерное общество "УК «Сберинвест"	Москва	Закрытое акционерное общество	f	2012-12-15 15:46:14.169992	2012-12-15 15:46:14.169992	\N	\N	\N	\N	\N
288	Mebelrama.ru				f	2012-12-14 12:58:17.624959	2012-12-14 12:58:17.624959	\N	\N	\N	\N	\N
287	Rocket Internet				f	2012-12-14 12:55:51.013295	2012-12-14 12:55:51.013295	\N	\N	\N	\N	\N
290	Домосайт	Общество с ограниченной ответственностью "Домосайт"	Екатеринбург	ООО	f	2012-12-14 14:12:44.342595	2012-12-14 14:12:44.342595	\N	\N	\N	\N	\N
291	Apartama				f	2012-12-14 14:24:45.875251	2012-12-14 14:24:45.875251	\N	\N	\N	\N	\N
292	Life-Pay				f	2012-12-14 15:01:44.676046	2012-12-14 15:01:44.676046	\N	\N	\N	\N	\N
320	ООО "Квантум Фармасьютикалс" 	Общество с ограниченной ответственностью "Квантум Фармасьютикалс" 	Москва	Общество с ограниченной ответственностью	f	2012-12-15 16:02:27.033291	2012-12-15 16:02:27.033291	\N	\N	\N	\N	\N
321	ОАО "Валента Фарм"	Открытое акционерное общество "Валента Фармацевтика"	Щелково	Открытое акционерное общество	f	2012-12-15 16:06:06.480132	2012-12-15 16:06:06.480132	\N	\N	\N	\N	\N
323	 Car-Fin				f	2012-12-15 16:42:35.707549	2012-12-15 16:42:35.707549	\N	\N	\N	\N	\N
294	Cloud4Auto Ventures				f	2012-12-14 15:17:45.699793	2012-12-14 15:17:45.699793	\N	\N	\N	\N	\N
322	ООО "СпортФорт"	Общество с ограниченной ответственностью "СпортФорт" 	Казань	Общество с ограниченной ответственностью	f	2012-12-15 16:32:38.065026	2012-12-15 16:32:38.065026	\N	\N	\N	\N	\N
327	InVenture Partners				f	2012-12-15 17:53:22.432701	2012-12-15 17:53:22.432701	\N	\N	\N	\N	\N
325	ЗПИФ ОР(В)И "Лидер Инновации"	Закрытый паевый инвестиционный фонд особо рисковых (венчурных) инвестиций "Лидер Инновации"		Закрытый паевый инвестиционный фонд особо рисковых (венчурных) инвестиций	f	2012-12-15 17:23:31.056112	2012-12-15 17:23:31.056112	\N	\N	\N	\N	\N
324	ЗАО "Айко" 	Закрытое акционерное общество "Айко"	Казань	Закрытое акционерное общество	f	2012-12-15 17:15:52.643798	2012-12-15 17:15:52.643798	\N	\N	\N	\N	\N
328	ООО  "АйКью Кард"	Общество с ограниченной ответственностью  "АйКью Кард"	Москва	Общество с ограниченной ответственностью	f	2012-12-15 18:13:49.143596	2012-12-15 18:13:49.143596	\N	\N	\N	\N	\N
329	ООО «НьюКем Текнолоджи»	Общество с ограниченной ответственностью «НьюКем Текнолоджи»	Москва	Общество с ограниченной ответственностью	f	2012-12-15 18:27:53.080652	2012-12-15 18:27:53.080652	\N	\N	\N	\N	\N
350	ThinkTwice				f	2012-12-24 15:59:26.685162	2012-12-24 15:59:26.685162	\N	\N	\N	\N	\N
331	ООО «Аэлита»				f	2012-12-15 18:56:49.835929	2012-12-15 18:56:49.835929	\N	\N	\N	\N	\N
332	Tamir Fishman CIG	ЗПИФ ОР(В)И	Москва	Закрытый паевый инвестиционный фонд особо рисковых (венчурных) инвестиций	f	2012-12-15 19:02:31.247265	2012-12-15 19:02:31.247265	\N	\N	\N	\N	\N
333	Региональный венчурный фонд Нижегородской области	ЗПИФ ОР(В)И "Региональный венчурный фонд инвестиций в малые предприятия в научно-технической сфере Нижегородской области"	Нижний Новгород	Закрытый паевой инвестиционный фонд особо рисковых (венчурных) инвестиций	f	2012-12-15 19:07:18.191239	2012-12-15 19:07:18.191239	\N	\N	\N	\N	\N
339	Sequoia Capital		Менло-Парк, штат Калифорния, США		f	2012-12-21 12:28:03.111233	2012-12-21 12:28:03.111233	\N	\N	\N	\N	\N
341	DOCOMO Capital	DOCOMO Capital, Inc.	Менло-Парк, штат Калифорния, США	Corporation/Корпорация	f	2012-12-21 13:19:44.417746	2012-12-21 13:19:44.417746	\N	\N	\N	\N	\N
336	ЗАО «СпикФон»	Закрытое акционерное общество «СпикФон»	Казань	Закрытое акционерное общество	f	2012-12-15 20:38:21.691311	2012-12-15 20:38:21.691311	\N	\N	\N	\N	\N
334	ООО "Небо"	Общество с ограниченной ответственностью "Небо"	Казань	Общество с ограниченной ответственностью	f	2012-12-15 20:18:53.490284	2012-12-15 20:18:53.490284	\N	\N	\N	\N	\N
335	Барс Венчерз				f	2012-12-15 20:21:36.675553	2012-12-15 20:21:36.675553	\N	\N	\N	\N	\N
340	Morgenthaler Ventures	Morgenthaler Management Partners LLC	Менло-Парк, штат Калифорния, США	Limited liability Company/Компания с ограниченной ответственностью	f	2012-12-21 12:47:46.264383	2012-12-21 12:47:46.264383	\N	\N	\N	\N	\N
338	Evernote Corp.	Evernote Corporation	Редвуд-Сити, штат Калифорния, США	Корпорация/Corporation	f	2012-12-21 12:13:42.165079	2012-12-21 12:13:42.165079	\N	\N	\N	\N	\N
3	Интернет Аналитика	Общество с ограниченной ответственностью "Интернет Аналитика"	Москва	ООО	f	2012-11-14 16:45:44.117448	2012-11-14 16:45:44.117448	\N	\N	\N	\N	\N
40	Примонд Холдингс Лимитед	Акционерная компания с ограниченной ответственностью "Примонд Холдингс Лимитед"	Ларнака	Акционерная компания с ограниченной ответственностью	f	2012-11-14 16:45:47.734135	2012-11-14 16:45:47.734135	\N	\N	\N	\N	\N
342	AddVenture I	Общество с ограниченной ответственностью "Эдвенчур"	Москва	Общество с ограниченной ответственностью	f	2012-12-22 13:10:06.185938	2012-12-22 13:10:06.185938	\N	\N	\N	\N	\N
337	Kuznech	Kuznech Inc.	Бостон США	Corporation	f	2012-12-17 09:35:30.207008	2012-12-17 09:35:30.207008	\N	\N	\N	\N	\N
343	ru-Net II				f	2012-12-22 13:32:33.468619	2012-12-22 13:32:33.468619	\N	\N	\N	\N	\N
345	Московский венчурный фонд (первый)	ЗПИФ ОР(В)И "Региональный венчурный фонд инвестиций в малые предприятия в научно-технической сфере города Москвы"	Москва	Закрытый паевой инвестиционный фонд особо рисковых (венчурных) инвестиций	f	2012-12-23 14:07:24.606329	2012-12-23 14:07:24.606329	\N	\N	\N	\N	\N
330	Региональный венчурный фонд Республики Татарстан	ЗПИФ ОР(В)И "Региональный венчурный фонд инвестиций в малые предприятия в научно-технической сфере Республики Татарстан"	Казань	ЗПИФ ОР(В)И	f	2012-12-15 18:46:03.543768	2012-12-15 18:46:03.543768	\N	\N	\N	\N	\N
344	Региональный венчурный фонд Санкт-Петербурга	ЗПИФ ОР(В)И "Региональный венчурный фонд инвестиций в малые предприятия в научно-технической сфере Санкт-Петербурга"	Санкт-Петербург	Закрытый паевой инвестиционный фонд особо рисковых (венчурных) инвестиций	f	2012-12-23 12:27:08.433822	2012-12-23 12:27:08.433822	\N	\N	\N	\N	\N
346	AppsIndep	Appsindep, Ltd.	Кипр	Компания с ограниченной ответственностью	f	2012-12-24 14:53:47.609121	2012-12-24 14:53:47.609121	\N	\N	\N	\N	\N
347	LikeHack		Москва		f	2012-12-24 15:25:55.396964	2012-12-24 15:25:55.396964	\N	\N	\N	\N	\N
348	ThinkTwice				f	2012-12-24 15:55:23.636102	2012-12-24 15:55:23.636102	\N	\N	\N	\N	\N
349	ThinkTwice				f	2012-12-24 15:59:08.768671	2012-12-24 15:59:08.768671	\N	\N	\N	\N	\N
351	ЗАО «СмартМаркет»	Закрытое акционерное общество «СмартМаркет»	Москва	Закрытое акционерное общество	f	2012-12-24 16:09:26.848981	2012-12-24 16:09:26.848981	\N	\N	\N	\N	\N
352	ThinkTwice				f	2012-12-24 16:12:24.381663	2012-12-24 16:12:24.381663	\N	\N	\N	\N	\N
353	ООО "Международный центр квантовой оптики и квантовых технологий"	Общество с ограниченной ответственностью "Международный центр квантовой оптики и квантовых технологий"	Москва	Общество с ограниченной ответственностью	f	2012-12-26 11:08:29.983985	2012-12-26 11:08:29.983985	\N	\N	\N	\N	\N
354	ООО "Медицинская электроника"	Общество с ограниченной ответственностью "Медицинская электроника"	Томск	Общество с ограниченной ответственностью	f	2012-12-26 12:21:19.412266	2012-12-26 12:21:19.412266	\N	\N	\N	\N	\N
355	Oxford Russian Business Innovation Trust		Великобритания		f	2012-12-26 12:28:29.838826	2012-12-26 12:28:29.838826	\N	\N	\N	\N	\N
356	ООО "Энергия"	Общество с ограниченной ответственностью "Энергия"	Рязань	Общество с ограниченной ответственностью	f	2012-12-26 12:39:08.698237	2012-12-26 12:39:08.698237	\N	\N	\N	\N	\N
358	Vesna Investment		Москва		f	2012-12-26 14:01:46.884636	2012-12-26 14:01:46.884636	\N	\N	\N	\N	\N
326	ЗАО "Смартфин"	Закрытое акционерное общество "Смартфин"	Москва	Закрытое акционерное общество	f	2012-12-15 17:43:17.624382	2012-12-15 17:43:17.624382	\N	\N	\N	\N	\N
357	ООО "Луксима"	Общество с ограниченной ответственностью "Луксима"	Москва	Общество с ограниченной ответственностью	f	2012-12-26 13:56:43.890155	2012-12-26 13:56:43.890155	\N	\N	\N	\N	\N
359	Yandex	Yandex N.V.	Гаага, Нидерланды	Публичная компания с ограниченной ответственностью / Naamloze vennootschap	f	2012-12-26 14:10:47.190056	2012-12-26 14:10:47.190056	\N	\N	\N	\N	\N
360	Yandex	Yandex N.V.	Гаага, Нидерланды	Публичная компания с ограниченной ответственностью / Naamloze vennootschap	f	2012-12-26 14:44:46.371824	2012-12-26 14:44:46.371824	\N	\N	\N	\N	\N
361	ООО "Группа АйБи"	Общество с ограниченной ответственностью "Группа АйБи"	Москва	Общество с ограниченной ответственностью	f	2012-12-26 15:22:52.928851	2012-12-26 15:22:52.928851	\N	\N	\N	\N	\N
363	ООО "РТК"	Общество с ограниченной ответственностью "РТК"		Общество с ограниченной ответственностью	f	2012-12-26 15:44:41.19488	2012-12-26 15:44:41.19488	\N	\N	\N	\N	\N
364	ООО "Ормекон"	Общество с ограниченной ответственностью "Ормекон"	Санкт-Петербург	Общество с ограниченной ответственностью	f	2012-12-26 15:47:36.376166	2012-12-26 15:47:36.376166	\N	\N	\N	\N	\N
362	LETA Group	Закрытое акционерное общество "ЛЕТА Групп"	Москва	Закрытое акционерное общество	f	2012-12-26 15:30:04.965996	2012-12-26 15:31:14.622888	\N	\N	\N	\N	\N
365	ООО "Эффективные Медия"	Общество с ограниченной ответственностью "Эффективные Медия"	Москва	Общество с ограниченной ответственностью	f	2012-12-27 11:02:23.589318	2012-12-27 11:02:23.589318	\N	\N	\N	\N	\N
367	iVengo				f	2012-12-27 11:23:38.212369	2012-12-27 11:23:38.212369	\N	\N	\N	\N	\N
368	ISH Capital				f	2012-12-27 11:24:56.869376	2012-12-27 11:24:56.869376	\N	\N	\N	\N	\N
369	ОАО "ДжиЭс-Нанотех"	Открытое акционерное общество "ДжиЭс-Нанотех"	Гусев, Калининградская область	Открытое акционерное общество	f	2012-12-27 12:33:03.553177	2012-12-27 12:33:03.553177	\N	\N	\N	\N	\N
370	General Satellite	ОАО «Концерн "Инновационные Технологии"»	Санкт-Петербург	Открытое акционерное общество	f	2012-12-27 12:43:04.615555	2012-12-27 12:51:18.822473	\N	\N	\N	\N	\N
371	ООО "ФРУКТ"	Общество с ограниченной ответственностью "ФРУКТ"		Общество с ограниченной ответственностью	f	2012-12-27 13:26:09.334568	2012-12-27 13:26:09.334568	\N	\N	\N	\N	\N
372	ОАО "Левенгук"	Открытое акционерное общество "Левенгук"	Санкт-Петербург	Открытое акционерное общество	f	2012-12-27 14:33:50.194294	2012-12-27 14:33:50.194294	\N	\N	\N	\N	\N
373	ОАО "Группа компаний "Роллман"	Открытое акционерное общество "Группа Компаний "Роллман"	Санкт-Петербург	Открытое акционерное общество	f	2012-12-27 14:48:07.625624	2012-12-27 14:48:07.625624	\N	\N	\N	\N	\N
374	ООО "Максет Лайн"	Общество с ограниченной ответственностью "Максет Лайн"	Москва	Общество с ограниченной ответственностью	f	2012-12-27 15:27:16.401315	2012-12-27 15:27:16.401315	\N	\N	\N	\N	\N
375	ООО "Нанооптика"	Общество с ограниченной ответственностью "Нанооптика"	Троицк, Московская обрасть	Общество с ограниченной ответственностью	f	2012-12-27 15:36:56.355186	2012-12-27 15:36:56.355186	\N	\N	\N	\N	\N
376	ООО "Технологии управления переводом"	Общество с ограниченной ответственностью "Технологии управления переводом"	Москва	Общество с ограниченной ответственностью	f	2012-12-27 16:06:34.600379	2012-12-27 16:06:34.600379	\N	\N	\N	\N	\N
377	ООО "Балакам"	Общество с ограниченной ответственностью "Балакам"	Нижний Новгород	Общество с ограниченной ответственностью	f	2012-12-27 16:27:00.299444	2012-12-27 16:27:00.299444	\N	\N	\N	\N	\N
378	ООО "Спектралазер"	Общество с ограниченной ответственностью "Спектралазер"	Санкт-Петербург	Общество с ограниченной ответственностью	f	2012-12-27 16:38:46.129625	2012-12-27 16:38:46.129625	\N	\N	\N	\N	\N
379	Гламстайл Сентрал + Истерн Юроу ГмбХ + Ко. КГ		Берлин		f	2012-12-28 12:11:47.781106	2012-12-28 12:11:47.781106	\N	\N	\N	\N	\N
381	Гламстайл Сентрал + Истерн Юроу ГмбХ + Ко. КГ	Гламстайл Сентрал + Истерн Юроу	Берлин	Gesellschaft mit beschränkter Haftung & Co. Kommanditgesellschaft	f	2012-12-28 12:47:51.043985	2012-12-28 12:47:51.043985	\N	\N	\N	\N	\N
385	ООО "Плазма-Ск"	Общество с ограниченной ответственностью "Плазма-Ск"	Саратов	Общество с ограниченной ответственностью	f	2012-12-28 13:41:10.468367	2012-12-28 13:41:10.468367	\N	\N	\N	\N	\N
380	HV Holtzbrinck Ventures	HV Holtzbrinck Ventures Adviser GmbH	Мюнхен, Германия	Компания с ограниченной ответственностью/Gesellschaft mit beschränkter Haftung	f	2012-12-28 12:32:46.629113	2012-12-28 12:32:46.629113	\N	\N	\N	\N	\N
383	Tengelmann Group	Tengelmann Warenhandelsgesellschaft KG	Мюльхайм-на-Руре, Германия	Товарищество с ограниченной ответственностью/Kommanditgesellschaft	f	2012-12-28 12:50:59.578253	2012-12-28 12:50:59.578253	\N	\N	\N	\N	\N
382	Гламстайл Сентрал + Истерн Юроу ГмбХ + Ко. КГ	Гламстайл Сентрал + Истерн Юроу	Берлин	Gesellschaft mit beschränkter Haftung & Co. Kommanditgesellschaft	f	2012-12-28 12:49:42.291832	2012-12-28 12:49:42.291832	\N	\N	\N	\N	\N
384	ООО "ДСК" 	Общество с ограниченной ответственностью "ДиСиКон" 	Нижний Новгород	Общество с ограниченной ответственностью	f	2012-12-28 13:24:03.102222	2012-12-28 13:24:03.102222	\N	\N	\N	\N	\N
388	ООО "Рубитек"	Общество с ограниченной ответственностью "Рубитек"	Москва	Общество с ограниченной ответственностью	f	2012-12-28 14:46:00.786322	2012-12-28 14:46:00.786322	\N	\N	\N	\N	\N
386	Люксофт Интернэшнл Кампани Лимитед	Международная коммерческая компания "Люксофт Интернэшнл Кампани Лимитед"	Никосия, Кипр		f	2012-12-28 14:08:49.365824	2012-12-28 14:08:49.365824	\N	\N	\N	\N	\N
387	ООО "ЛюмИнноТех"	Общество с ограниченной ответственностью "Люминесцентные Инновационные Технологии"	Москва	Общество с ограниченной ответственностью	f	2012-12-28 14:31:10.147515	2012-12-28 14:31:10.147515	\N	\N	\N	\N	\N
389	ЗАО "Научно-внедренческий центр "Атмосфера"	Закрытое акционерное общество "Научно-внедренческий центр "Атмосфера"	Долгопрудный, Московская область	Закрытое акционерное общество	f	2012-12-28 15:04:59.929173	2012-12-28 15:04:59.929173	\N	\N	\N	\N	\N
390	ООО "Континент Сервис"	Общество с ограниченной ответственностью "Континент Сервис"		Общество с ограниченной ответственностью	f	2012-12-29 16:05:05.557263	2012-12-29 16:05:05.557263	\N	\N	\N	\N	\N
391	ООО "Мобильный Шоппинг"	Общество с ограниченной ответственностью "Мобильный Шоппинг"	Москва	Общество с ограниченной ответственностью	f	2012-12-29 16:23:06.806805	2012-12-29 16:23:06.806805	\N	\N	\N	\N	\N
366	Tinkoff Digital				f	2012-12-27 11:03:45.546731	2012-12-27 11:03:45.546731	\N	\N	\N	\N	\N
392	Venture Angels				f	2012-12-29 16:36:13.677308	2012-12-29 16:36:13.677308	\N	\N	\N	\N	\N
393	ООО "Ролад"	Общество с ограниченной ответственностью "Ролад"	Москва	Общество с ограниченной ответственностью	f	2012-12-29 17:18:47.719775	2012-12-29 17:18:47.719775	\N	\N	\N	\N	\N
394	ООО НКО «Яндекс.Деньги»	Общество с ограниченной ответственностью небанковская кредитная организация "Яндекс.Деньги"	Москва	Общество с ограниченной ответственностью	f	2012-12-29 17:40:00.591275	2012-12-29 17:40:00.591275	\N	\N	\N	\N	\N
395	ОАО "Сбербанк России"	Открытое акционерное общество "Сбербанк России"	Москва	Открытое акционерное общество	f	2012-12-29 17:43:59.9968	2012-12-29 17:43:59.9968	\N	\N	\N	\N	\N
397	X5  Retail Group	X5  Retail Group N.V.	Нидерданды	Naamloze vennootschap	f	2012-12-29 18:03:55.678991	2012-12-29 18:03:55.678991	\N	\N	\N	\N	\N
399	ООО НКО «Яндекс.Деньги»	Общество с ограниченной ответственностью небанковская кредитная организация "Яндекс.Деньги"	Москва	Общество с ограниченной ответственностью	f	2013-01-09 11:48:46.526787	2013-01-09 11:48:46.526787	\N	\N	\N	\N	\N
396	OOО "Магазин будущего"	Общество с ограниченной ответственностью "Магазин будущего"	Москва	Общество с ограниченной ответственностью	f	2012-12-29 17:57:23.174227	2012-12-29 17:57:23.174227	\N	\N	\N	\N	\N
398	ОАО "Ситроникс"	Открытое акционерное общество "Ситроникс"	Москва	Открытое акционерное общество	f	2012-12-29 18:07:02.496505	2012-12-29 18:07:02.496505	\N	\N	\N	\N	\N
\.


--
-- Data for Name: deals; Type: TABLE DATA; Schema: public; Owner: root
--

COPY deals (id, project_id, approx_date, announcement_date, contract_date, status_id, round_id, stage_id, exit_type_id, approx_amount, amount_rub, value_before, value_after, informer_id, financial_advisor, legal_advisor, mentions, comments, errors_log, created_at, updated_at, published, amount_usd, amount_eur) FROM stdin;
487	426	f	2007-12-12	\N	3	2	2	\N	f	89824000	\N	\N	\N	\N	\N	http://www.rbcdaily.ru/2007/12/12/media/562949979044760		\N	2012-12-15 18:46:46.157622	2012-12-15 18:46:57.658908	t	3655000	\N
\.

--
-- Data for Name: investments; Type: TABLE DATA; Schema: public; Owner: root
--

COPY investments (id, investor_id, deal_id, instrument_id, share, draft, created_at, updated_at) FROM stdin;
534	232	487	1	50,35%	f	2012-12-15 18:46:16.477736	2012-12-15 18:46:46.182333
\.


--
-- Data for Name: investors; Type: TABLE DATA; Schema: public; Owner: root
--

COPY investors (id, actor_id, actor_type, type_id, draft, created_at, updated_at, name) FROM stdin;
232	330	Company	1	f	2012-12-15 18:46:03.571865	2012-12-15 18:46:03.571865	Региональный венчурный фонд Республики Татарстан
\.


--
-- Data for Name: location_bindings; Type: TABLE DATA; Schema: public; Owner: root
--

COPY location_bindings (id, entity_id, entity_type, location_id, created_at, updated_at) FROM stdin;
416	426	Project	172	2012-12-15 17:15:52.66345	2012-12-15 17:15:52.66345
\.


--
-- Data for Name: locations; Type: TABLE DATA; Schema: public; Owner: root
--

COPY locations (id, name, full_name, parent_id, lft, rgt, created_at, updated_at, x, y) FROM stdin;
197	Соединенные Штаты	Соединенные Штаты Америки	\N	1031	1592	2012-11-14 16:45:09.752383	2012-12-14 16:22:25.426873	152	201
34	Буркина-Фасо	\N	\N	67	68	2012-11-14 16:45:08.336332	2012-11-14 16:45:08.336332	\N	\N
20	Бахрейн	Королевство Бахрейн	\N	39	40	2012-11-14 16:45:08.233371	2012-11-14 16:45:08.233371	\N	\N
25	Бермуды	\N	\N	49	50	2012-11-14 16:45:08.271873	2012-11-14 16:45:08.271873	\N	\N
26	Болгария	Республика Болгария	\N	51	52	2012-11-14 16:45:08.278318	2012-11-14 16:45:08.278318	\N	\N
27	Боливия, Многонациональное Государство	Многонациональное Государство Боливия	\N	53	54	2012-11-14 16:45:08.284494	2012-11-14 16:45:08.284494	\N	\N
11	Антарктида	\N	\N	21	22	2012-11-14 16:45:08.163449	2012-11-14 16:45:08.163449	\N	\N
17	Багамы	Содружество Багамы	\N	33	34	2012-11-14 16:45:08.211883	2012-11-14 16:45:08.211883	\N	\N
33	Бруней-Даруссалам	\N	\N	65	66	2012-11-14 16:45:08.3294	2012-11-14 16:45:08.3294	\N	\N
31	Бразилия	Федеративная Республика Бразилия	\N	61	62	2012-11-14 16:45:08.314959	2012-11-14 16:45:08.314959	\N	\N
12	Антигуа и Барбуда	\N	\N	23	24	2012-11-14 16:45:08.170799	2012-11-14 16:45:08.170799	\N	\N
10	Андорра	Княжество Андорра	\N	19	20	2012-11-14 16:45:08.1561	2012-11-14 16:45:08.1561	\N	\N
18	Бангладеш	Народная Республика Бангладеш	\N	35	36	2012-11-14 16:45:08.218326	2012-11-14 16:45:08.218326	\N	\N
2	Австралия	\N	\N	3	4	2012-11-14 16:45:08.073227	2012-11-14 16:45:08.073227	\N	\N
15	Аруба	\N	\N	29	30	2012-11-14 16:45:08.197351	2012-11-14 16:45:08.197351	\N	\N
13	Аргентина	Аргентинская Республика	\N	25	26	2012-11-14 16:45:08.179402	2012-11-14 16:45:08.179402	\N	\N
22	Белиз	\N	\N	43	44	2012-11-14 16:45:08.251166	2012-11-14 16:45:08.251166	\N	\N
21	Беларусь	Республика Беларусь	\N	41	42	2012-11-14 16:45:08.240805	2012-11-14 16:45:08.240805	\N	\N
5	Албания	Республика Албания	\N	9	10	2012-11-14 16:45:08.121274	2012-11-14 16:45:08.121274	\N	\N
3	Австрия	Австрийская Республика	\N	5	6	2012-11-14 16:45:08.106793	2012-11-14 16:45:08.106793	\N	\N
14	Армения	Республика Армения	\N	27	28	2012-11-14 16:45:08.187602	2012-11-14 16:45:08.187602	\N	\N
19	Барбадос	\N	\N	37	38	2012-11-14 16:45:08.225739	2012-11-14 16:45:08.225739	\N	\N
32	Британская Территория в Индийском Океане	\N	\N	63	64	2012-11-14 16:45:08.322519	2012-11-14 16:45:08.322519	\N	\N
9	Ангола	Республика Ангола	\N	17	18	2012-11-14 16:45:08.148948	2012-11-14 16:45:08.148948	\N	\N
24	Бенин	Республика Бенин	\N	47	48	2012-11-14 16:45:08.265229	2012-11-14 16:45:08.265229	\N	\N
7	Американское Самоа	\N	\N	13	14	2012-11-14 16:45:08.135024	2012-11-14 16:45:08.135024	\N	\N
8	Ангилья	\N	\N	15	16	2012-11-14 16:45:08.14282	2012-11-14 16:45:08.14282	\N	\N
28	Бонэйр, Синт-Эстатиус и Саба	\N	\N	55	56	2012-11-14 16:45:08.291997	2012-11-14 16:45:08.291997	\N	\N
30	Ботсвана	Республика Ботсвана	\N	59	60	2012-11-14 16:45:08.307246	2012-11-14 16:45:08.307246	\N	\N
6	Алжир	Алжирская Народная Демократическая Республика	\N	11	12	2012-11-14 16:45:08.128117	2012-11-14 16:45:08.128117	\N	\N
29	Босния и Герцеговина	\N	\N	57	58	2012-11-14 16:45:08.300163	2012-11-14 16:45:08.300163	\N	\N
16	Афганистан	Переходное Исламское Государство Афганистан	\N	31	32	2012-11-14 16:45:08.204648	2012-11-14 16:45:08.204648	\N	\N
4	Азербайджан	Республика Азербайджан	\N	7	8	2012-11-14 16:45:08.11368	2012-11-14 16:45:08.11368	\N	\N
23	Бельгия	Королевство Бельгии	\N	45	46	2012-11-14 16:45:08.258808	2012-11-14 16:45:08.258808	\N	\N
1	Абхазия	Республика Абхазия	\N	1	2	2012-11-14 16:45:08.014746	2012-11-14 16:45:08.014746	\N	\N
49	Гваделупа	\N	\N	99	100	2012-11-14 16:45:08.50037	2012-11-14 16:45:08.50037	\N	\N
118	Майотта	\N	\N	243	244	2012-11-14 16:45:08.994221	2012-11-14 16:45:08.994221	\N	\N
39	Венесуэла Боливарианская Республика	Боливарианская Республика Венесуэла	\N	77	78	2012-11-14 16:45:08.371691	2012-11-14 16:45:08.371691	\N	\N
35	Бурунди	Республика Бурунди	\N	69	70	2012-11-14 16:45:08.343202	2012-11-14 16:45:08.343202	\N	\N
37	Вануату	Республика Вануату	\N	73	74	2012-11-14 16:45:08.356419	2012-11-14 16:45:08.356419	\N	\N
38	Венгрия	Венгерская Республика	\N	75	76	2012-11-14 16:45:08.364004	2012-11-14 16:45:08.364004	\N	\N
62	Гуам	\N	\N	125	126	2012-11-14 16:45:08.587325	2012-11-14 16:45:08.587325	\N	\N
36	Бутан	Королевство Бутан	\N	71	72	2012-11-14 16:45:08.349794	2012-11-14 16:45:08.349794	\N	\N
40	Виргинские Острова, Британские	Британские Виргинские острова	\N	79	82	2012-11-14 16:45:08.379382	2012-12-14 16:22:25.311594	241	252
47	Гамбия	Республика Гамбия	\N	95	96	2012-11-14 16:45:08.485081	2012-11-14 16:45:08.485081	\N	\N
46	Гайана	Республика Гайана	\N	93	94	2012-11-14 16:45:08.478087	2012-11-14 16:45:08.478087	\N	\N
45	Гаити	Республика Гаити	\N	91	92	2012-11-14 16:45:08.470774	2012-11-14 16:45:08.470774	\N	\N
43	Вьетнам	Социалистическая Республика Вьетнам	\N	87	88	2012-11-14 16:45:08.397175	2012-11-14 16:45:08.397175	\N	\N
48	Гана	Республика Гана	\N	97	98	2012-11-14 16:45:08.492282	2012-11-14 16:45:08.492282	\N	\N
42	Тимор-Лесте	Демократическая Республика Тимор-Лесте	\N	85	86	2012-11-14 16:45:08.391699	2012-11-14 16:45:08.391699	\N	\N
41	Виргинские Острова, США	Виргинские острова Соединенных Штатов	\N	83	84	2012-11-14 16:45:08.385773	2012-11-14 16:45:08.385773	\N	\N
54	Гернси	\N	\N	109	110	2012-11-14 16:45:08.537016	2012-11-14 16:45:08.537016	\N	\N
44	Габон	Габонская Республика	\N	89	90	2012-11-14 16:45:08.462016	2012-11-14 16:45:08.462016	\N	\N
53	Германия	Федеративная Республика Германия	\N	107	108	2012-11-14 16:45:08.530129	2012-12-14 16:22:25.462126	297	80
57	Гонконг	Специальный административный регион Китая Гонконг	\N	115	116	2012-11-14 16:45:08.557317	2012-11-14 16:45:08.557317	\N	\N
56	Гондурас	Республика Гондурас	\N	113	114	2012-11-14 16:45:08.55065	2012-11-14 16:45:08.55065	\N	\N
52	Гвинея-Бисау	Республика Гвинея-Бисау	\N	105	106	2012-11-14 16:45:08.522818	2012-11-14 16:45:08.522818	\N	\N
55	Гибралтар	\N	\N	111	112	2012-11-14 16:45:08.544063	2012-11-14 16:45:08.544063	\N	\N
50	Гватемала	Республика Гватемала	\N	101	102	2012-11-14 16:45:08.508786	2012-11-14 16:45:08.508786	\N	\N
51	Гвинея	Гвинейская Республика	\N	103	104	2012-11-14 16:45:08.515488	2012-11-14 16:45:08.515488	\N	\N
59	Гренландия	\N	\N	119	120	2012-11-14 16:45:08.569132	2012-11-14 16:45:08.569132	\N	\N
58	Гренада	\N	\N	117	118	2012-11-14 16:45:08.563436	2012-11-14 16:45:08.563436	\N	\N
60	Греция	Греческая Республика	\N	121	122	2012-11-14 16:45:08.575009	2012-11-14 16:45:08.575009	\N	\N
61	Грузия	\N	\N	123	124	2012-11-14 16:45:08.581097	2012-11-14 16:45:08.581097	\N	\N
143	Нидерланды	Королевство Нидерландов	\N	293	294	2012-11-14 16:45:09.206622	2012-12-14 16:22:25.478206	265	80
149	Объединенные Арабские Эмираты	\N	\N	305	306	2012-11-14 16:45:09.260885	2012-11-14 16:45:09.260885	\N	\N
142	Нигерия	Федеративная Республика Нигерия	\N	291	292	2012-11-14 16:45:09.198623	2012-11-14 16:45:09.198623	\N	\N
139	Науру	Республика Науру	\N	285	286	2012-11-14 16:45:09.174502	2012-11-14 16:45:09.174502	\N	\N
146	Новая Зеландия	\N	\N	299	300	2012-11-14 16:45:09.234097	2012-11-14 16:45:09.234097	\N	\N
145	Ниуэ	Ниуэ	\N	297	298	2012-11-14 16:45:09.22506	2012-11-14 16:45:09.22506	\N	\N
140	Непал	Федеративная Демократическая Республика Непал	\N	287	288	2012-11-14 16:45:09.18315	2012-11-14 16:45:09.18315	\N	\N
147	Новая Каледония	\N	\N	301	302	2012-11-14 16:45:09.242478	2012-11-14 16:45:09.242478	\N	\N
150	Оман	Султанат Оман	\N	307	308	2012-11-14 16:45:09.26976	2012-11-14 16:45:09.26976	\N	\N
63	Дания	Королевство Дания	\N	127	128	2012-11-14 16:45:08.594208	2012-11-14 16:45:08.594208	\N	\N
144	Никарагуа	Республика Никарагуа	\N	295	296	2012-11-14 16:45:09.215281	2012-11-14 16:45:09.215281	\N	\N
141	Нигер	Республика Нигер	\N	289	290	2012-11-14 16:45:09.190736	2012-11-14 16:45:09.190736	\N	\N
148	Норвегия	Королевство Норвегия	\N	303	304	2012-11-14 16:45:09.251619	2012-11-14 16:45:09.251619	\N	\N
135	Монголия	\N	\N	277	278	2012-11-14 16:45:09.138206	2012-11-14 16:45:09.138206	\N	\N
64	Джерси	\N	\N	129	130	2012-11-14 16:45:08.600742	2012-12-14 16:22:25.467797	218	100
66	Доминика	Содружество Доминики	\N	133	134	2012-11-14 16:45:08.614254	2012-11-14 16:45:08.614254	\N	\N
71	Зимбабве	Республика Зимбабве	\N	143	144	2012-11-14 16:45:08.64527	2012-11-14 16:45:08.64527	\N	\N
72	Израиль	Государство Израиль	\N	145	146	2012-11-14 16:45:08.651956	2012-11-14 16:45:08.651956	\N	\N
70	Западная Сахара	\N	\N	141	142	2012-11-14 16:45:08.638387	2012-11-14 16:45:08.638387	\N	\N
65	Джибути	Республика Джибути	\N	131	132	2012-11-14 16:45:08.607064	2012-11-14 16:45:08.607064	\N	\N
68	Египет	Арабская Республика Египет	\N	137	138	2012-11-14 16:45:08.62619	2012-11-14 16:45:08.62619	\N	\N
67	Доминиканская Республика	\N	\N	135	136	2012-11-14 16:45:08.620361	2012-11-14 16:45:08.620361	\N	\N
69	Замбия	Республика Замбия	\N	139	140	2012-11-14 16:45:08.632082	2012-11-14 16:45:08.632082	\N	\N
87	Канада	\N	\N	175	176	2012-11-14 16:45:08.753126	2012-11-14 16:45:08.753126	\N	\N
151	Острова Кайман	\N	\N	309	310	2012-11-14 16:45:09.27826	2012-12-14 16:22:25.419087	202	250
153	Острова Теркс и Кайкос	\N	\N	313	314	2012-11-14 16:45:09.298549	2012-11-14 16:45:09.298549	\N	\N
152	Острова Кука	\N	\N	311	312	2012-11-14 16:45:09.287353	2012-11-14 16:45:09.287353	\N	\N
154	Остров Буве	\N	\N	315	316	2012-11-14 16:45:09.307108	2012-11-14 16:45:09.307108	\N	\N
155	Остров Мэн	\N	\N	317	318	2012-11-14 16:45:09.316135	2012-11-14 16:45:09.316135	\N	\N
156	Остров Норфолк	\N	\N	319	320	2012-11-14 16:45:09.326803	2012-11-14 16:45:09.326803	\N	\N
259	Тортола	\N	40	80	81	2012-11-14 16:45:10.765712	2012-11-14 16:45:10.765712	\N	\N
258	Лимасол	\N	90	186	187	2012-11-14 16:45:10.707594	2012-11-14 16:45:10.707594	\N	\N
257	Никосия	\N	90	184	185	2012-11-14 16:45:10.663199	2012-11-14 16:45:10.663199	\N	\N
76	Ирак	Республика Ирак	\N	153	154	2012-11-14 16:45:08.685421	2012-11-14 16:45:08.685421	\N	\N
79	Исландия	Республика Исландия	\N	159	160	2012-11-14 16:45:08.705663	2012-11-14 16:45:08.705663	\N	\N
74	Индонезия	Республика Индонезия	\N	149	150	2012-11-14 16:45:08.663018	2012-11-14 16:45:08.663018	\N	\N
77	Иран, Исламская Республика	Исламская Республика Иран	\N	155	156	2012-11-14 16:45:08.691861	2012-11-14 16:45:08.691861	\N	\N
73	Индия	Республика Индия	\N	147	148	2012-11-14 16:45:08.657362	2012-11-14 16:45:08.657362	\N	\N
75	Иордания	Иорданское Хашимитское Королевство	\N	151	152	2012-11-14 16:45:08.679144	2012-11-14 16:45:08.679144	\N	\N
78	Ирландия	\N	\N	157	158	2012-11-14 16:45:08.698411	2012-11-14 16:45:08.698411	\N	\N
80	Испания	Королевство Испания	\N	161	162	2012-11-14 16:45:08.712176	2012-11-14 16:45:08.712176	\N	\N
98	Конго, Демократическая Республика	\N	\N	203	204	2012-11-14 16:45:08.820396	2012-11-14 16:45:08.820396	\N	\N
97	Конго	Республика Конго	\N	201	202	2012-11-14 16:45:08.815345	2012-11-14 16:45:08.815345	\N	\N
90	Кипр	Республика Кипр	\N	181	188	2012-11-14 16:45:08.773192	2012-12-14 16:22:25.404984	469	210
89	Кения	Республика Кения	\N	179	180	2012-11-14 16:45:08.766798	2012-11-14 16:45:08.766798	\N	\N
158	Остров Херд и Острова Макдональд	\N	\N	323	324	2012-11-14 16:45:09.344941	2012-11-14 16:45:09.344941	\N	\N
99	Корея, Народно-Демократическая Республика	Корейская Народно-Демократическая Республика	\N	205	206	2012-11-14 16:45:08.826168	2012-11-14 16:45:08.826168	\N	\N
162	Панама	Республика Панама	\N	331	332	2012-11-14 16:45:09.379252	2012-11-14 16:45:09.379252	\N	\N
170	Пуэрто-Рико	\N	\N	347	348	2012-11-14 16:45:09.451364	2012-11-14 16:45:09.451364	\N	\N
256	Ларнака	\N	90	182	183	2012-11-14 16:45:10.320717	2012-11-14 16:45:10.320717	\N	\N
86	Камерун	Республика Камерун	\N	173	174	2012-11-14 16:45:08.746262	2012-11-14 16:45:08.746262	\N	\N
88	Катар	Государство Катар	\N	177	178	2012-11-14 16:45:08.760119	2012-11-14 16:45:08.760119	\N	\N
136	Монтсеррат	\N	\N	279	280	2012-11-14 16:45:09.146342	2012-11-14 16:45:09.146342	\N	\N
159	Пакистан	Исламская Республика Пакистан	\N	325	326	2012-11-14 16:45:09.353117	2012-11-14 16:45:09.353117	\N	\N
100	Корея, Республика	Республика Корея	\N	207	208	2012-11-14 16:45:08.831865	2012-11-14 16:45:08.831865	\N	\N
113	Лихтенштейн	Княжество Лихтенштейн	\N	233	234	2012-11-14 16:45:08.910877	2012-11-14 16:45:08.910877	\N	\N
82	Йемен	Йеменская Республика	\N	165	166	2012-11-14 16:45:08.722728	2012-11-14 16:45:08.722728	\N	\N
124	Малые Тихоокеанские Отдаленные Острова Соединенных Штатов	\N	\N	255	256	2012-11-14 16:45:09.040261	2012-11-14 16:45:09.040261	\N	\N
262	Москва	\N	261	354	355	2012-11-14 16:45:10.950086	2012-11-14 16:45:10.950086	\N	\N
119	Макао	Специальный административный регион Китая Макао	\N	245	246	2012-11-14 16:45:09.003205	2012-11-14 16:45:09.003205	\N	\N
121	Малави	Республика Малави	\N	249	250	2012-11-14 16:45:09.019892	2012-11-14 16:45:09.019892	\N	\N
164	Папуа-Новая Гвинея	\N	\N	335	336	2012-11-14 16:45:09.397456	2012-11-14 16:45:09.397456	\N	\N
295	Воронеж	\N	294	358	359	2012-11-14 16:45:12.413494	2012-11-14 16:45:12.413494	\N	\N
166	Перу	Республика Перу	\N	339	340	2012-11-14 16:45:09.41554	2012-11-14 16:45:09.41554	\N	\N
96	Коморы	Союз Коморы	\N	199	200	2012-11-14 16:45:08.810171	2012-11-14 16:45:08.810171	\N	\N
94	Кокосовые (Килинг) Острова	\N	\N	195	196	2012-11-14 16:45:08.798981	2012-11-14 16:45:08.798981	\N	\N
95	Колумбия	Республика Колумбия	\N	197	198	2012-11-14 16:45:08.804751	2012-11-14 16:45:08.804751	\N	\N
129	Маршалловы Острова	Республика Маршалловы Острова	\N	265	266	2012-11-14 16:45:09.078532	2012-11-14 16:45:09.078532	\N	\N
91	Киргизия	Киргизская Республика	\N	189	190	2012-11-14 16:45:08.779994	2012-11-14 16:45:08.779994	\N	\N
128	Мартиника	\N	\N	263	264	2012-11-14 16:45:09.069837	2012-11-14 16:45:09.069837	\N	\N
107	Латвия	Латвийская Республика	\N	221	222	2012-11-14 16:45:08.8756	2012-12-14 16:22:25.41025	449	148
109	Либерия	Республика Либерия	\N	225	226	2012-11-14 16:45:08.88528	2012-11-14 16:45:08.88528	\N	\N
108	Лесото	Королевство Лесото	\N	223	224	2012-11-14 16:45:08.880545	2012-11-14 16:45:08.880545	\N	\N
110	Ливан	Ливанская Республика	\N	227	228	2012-11-14 16:45:08.890904	2012-11-14 16:45:08.890904	\N	\N
359	Белгородская область	\N	260	399	404	2012-11-14 16:45:15.156407	2012-11-14 16:45:15.156407	\N	\N
327	Рязань	\N	326	368	369	2012-11-14 16:45:13.7122	2012-11-14 16:45:13.7122	\N	\N
360	Белгород	\N	359	400	401	2012-11-14 16:45:15.188477	2012-11-14 16:45:15.188477	\N	\N
355	Тверь	\N	354	396	397	2012-11-14 16:45:14.9454	2012-11-14 16:45:14.9454	\N	\N
261	Москва	\N	260	353	356	2012-11-14 16:45:10.909418	2012-11-14 16:45:10.909418	\N	\N
101	Коста-Рика	Республика Коста-Рика	\N	209	210	2012-11-14 16:45:08.837966	2012-11-14 16:45:08.837966	\N	\N
335	Липецкая область	\N	260	371	376	2012-11-14 16:45:14.002148	2012-11-14 16:45:14.002148	\N	\N
336	Липецк	\N	335	372	373	2012-11-14 16:45:14.079572	2012-11-14 16:45:14.079572	\N	\N
120	Республика Македония	\N	\N	247	248	2012-11-14 16:45:09.012112	2012-11-14 16:45:09.012112	\N	\N
93	Китай	Китайская Народная Республика	\N	193	194	2012-11-14 16:45:08.793444	2012-12-14 16:22:25.407365	626	205
282	Челябинск	\N	281	596	597	2012-11-14 16:45:11.890933	2012-11-14 16:45:11.890933	\N	\N
173	Руанда	Руандийская Республика	\N	851	852	2012-11-14 16:45:09.478828	2012-11-14 16:45:09.478828	\N	\N
269	Уральский район	\N	172	584	629	2012-11-14 16:45:11.327147	2012-11-14 16:45:11.327147	\N	\N
131	Микронезия, Федеративные Штаты	Федеративные Штаты Микронезии	\N	269	270	2012-11-14 16:45:09.095169	2012-11-14 16:45:09.095169	\N	\N
341	Чувашия	\N	272	713	718	2012-11-14 16:45:14.270419	2012-11-14 16:45:14.270419	\N	\N
126	Мальта	Республика Мальта	\N	259	260	2012-11-14 16:45:09.055402	2012-11-14 16:45:09.055402	\N	\N
373	Чита	\N	372	572	573	2012-11-14 16:45:15.631442	2012-11-14 16:45:15.631442	\N	\N
106	Лаосская Народно-Демократическая Республика	\N	\N	219	220	2012-11-14 16:45:08.870207	2012-11-14 16:45:08.870207	\N	\N
470	Новочебоксарск	\N	341	716	717	2012-11-14 16:45:19.879405	2012-11-14 16:45:19.879405	\N	\N
187	Сент-Винсент и Гренадины	\N	\N	879	880	2012-11-14 16:45:09.663533	2012-11-14 16:45:09.663533	\N	\N
334	Набережные Челны	\N	279	652	653	2012-11-14 16:45:13.963243	2012-11-14 16:45:13.963243	\N	\N
471	Нефтеюганск	\N	383	620	621	2012-11-14 16:45:19.918179	2012-11-14 16:45:19.918179	\N	\N
466	Железнодорожный	\N	418	454	455	2012-11-14 16:45:19.73436	2012-11-14 16:45:19.73436	\N	\N
183	Сен-Бартелеми	\N	\N	871	872	2012-11-14 16:45:09.629347	2012-11-14 16:45:09.629347	\N	\N
260	Центральный район	\N	172	352	471	2012-11-14 16:45:10.846807	2012-11-14 16:45:10.846807	\N	\N
445	Новочеркасск	\N	284	738	739	2012-11-14 16:45:18.800469	2012-11-14 16:45:18.800469	\N	\N
450	Березники	\N	290	674	675	2012-11-14 16:45:18.981939	2012-11-14 16:45:18.981939	\N	\N
271	Екатеринбург	\N	270	586	587	2012-11-14 16:45:11.466547	2012-11-14 16:45:11.466547	\N	\N
191	Сербия	Республика Сербия	\N	887	888	2012-11-14 16:45:09.698761	2012-11-14 16:45:09.698761	\N	\N
127	Марокко	Королевство Марокко	\N	261	262	2012-11-14 16:45:09.063357	2012-11-14 16:45:09.063357	\N	\N
487	Щёлково	\N	418	464	465	2012-11-14 16:45:20.647094	2012-11-14 16:45:20.647094	\N	\N
265	Санкт-Петербург	\N	264	474	475	2012-11-14 16:45:11.143167	2012-11-14 16:45:11.143167	\N	\N
175	Самоа	Независимое Государство Самоа	\N	855	856	2012-11-14 16:45:09.496423	2012-11-14 16:45:09.496423	\N	\N
338	Тула	\N	337	378	379	2012-11-14 16:45:14.158851	2012-11-14 16:45:14.158851	\N	\N
394	Якутск	\N	393	794	795	2012-11-14 16:45:16.636592	2012-11-14 16:45:16.636592	\N	\N
379	Северная Осетия - Алания	\N	316	833	836	2012-11-14 16:45:15.984678	2012-11-14 16:45:15.984678	\N	\N
292	Красноярский край	\N	266	525	532	2012-11-14 16:45:12.307203	2012-11-14 16:45:12.307203	\N	\N
168	Польша	Республика Польша	\N	343	344	2012-11-14 16:45:09.434003	2012-11-14 16:45:09.434003	\N	\N
414	Ангарск	\N	312	546	547	2012-11-14 16:45:17.524641	2012-11-14 16:45:17.524641	\N	\N
307	Дальневосточный район	\N	172	776	809	2012-11-14 16:45:12.986562	2012-11-14 16:45:12.986562	\N	\N
465	Хасавюрт	\N	317	814	815	2012-11-14 16:45:19.701241	2012-11-14 16:45:19.701241	\N	\N
442	Мытищи	\N	418	444	445	2012-11-14 16:45:18.685098	2012-11-14 16:45:18.685098	\N	\N
363	Владимирская область	\N	260	405	412	2012-11-14 16:45:15.285963	2012-11-14 16:45:15.285963	\N	\N
389	Тамбов	\N	388	428	429	2012-11-14 16:45:16.438585	2012-11-14 16:45:16.438585	\N	\N
464	Копейск	\N	281	604	605	2012-11-14 16:45:19.66664	2012-11-14 16:45:19.66664	\N	\N
180	Святая Елена, Остров Вознесения, Тристан-Да-Кунья	\N	\N	865	866	2012-11-14 16:45:09.548687	2012-11-14 16:45:09.548687	\N	\N
390	Стерлитамак	\N	286	662	663	2012-11-14 16:45:16.488213	2012-11-14 16:45:16.488213	\N	\N
339	Кировская область	\N	272	709	712	2012-11-14 16:45:14.198751	2012-11-14 16:45:14.198751	\N	\N
433	Армавир	\N	298	760	761	2012-11-14 16:45:18.263773	2012-11-14 16:45:18.263773	\N	\N
285	Ростов-на-Дону	\N	284	730	731	2012-11-14 16:45:12.001956	2012-11-14 16:45:12.001956	\N	\N
270	Свердловская область	\N	269	585	594	2012-11-14 16:45:11.375565	2012-11-14 16:45:11.375565	\N	\N
437	Петропавловск-Камчатский	\N	436	806	807	2012-11-14 16:45:18.443063	2012-11-14 16:45:18.443063	\N	\N
310	Ярославская область	\N	260	361	366	2012-11-14 16:45:13.086159	2012-11-14 16:45:13.086159	\N	\N
356	Ставропольский край	\N	316	821	832	2012-11-14 16:45:14.985474	2012-11-14 16:45:14.985474	\N	\N
264	Санкт-Петербург	\N	263	473	478	2012-11-14 16:45:11.093323	2012-11-14 16:45:11.093323	\N	\N
496	Обнинск	\N	370	420	421	2012-11-14 16:45:21.175115	2012-11-14 16:45:21.175115	\N	\N
497	Новый Уренгой	\N	485	626	627	2012-11-14 16:45:21.228616	2012-11-14 16:45:21.228616	\N	\N
405	Новороссийск	\N	298	758	759	2012-11-14 16:45:17.115445	2012-11-14 16:45:17.115445	\N	\N
408	Кабардино-Балкария	\N	316	841	844	2012-11-14 16:45:17.242739	2012-11-14 16:45:17.242739	\N	\N
160	Палау	Республика Палау	\N	327	328	2012-11-14 16:45:09.361422	2012-11-14 16:45:09.361422	\N	\N
288	Волгоградская область	\N	283	745	752	2012-11-14 16:45:12.163191	2012-11-14 16:45:12.163191	\N	\N
428	Рыбинск	\N	310	364	365	2012-11-14 16:45:18.056651	2012-11-14 16:45:18.056651	\N	\N
324	Новокузнецк	\N	323	550	551	2012-11-14 16:45:13.606711	2012-11-14 16:45:13.606711	\N	\N
381	Мурманская область	\N	263	495	498	2012-11-14 16:45:16.060741	2012-11-14 16:45:16.060741	\N	\N
318	Махачкала	\N	317	812	813	2012-11-14 16:45:13.354965	2012-11-14 16:45:13.354965	\N	\N
312	Иркутская область	\N	266	541	548	2012-11-14 16:45:13.152677	2012-11-14 16:45:13.152677	\N	\N
122	Малайзия	\N	\N	251	252	2012-11-14 16:45:09.027331	2012-11-14 16:45:09.027331	\N	\N
454	Первоуральск	\N	270	592	593	2012-11-14 16:45:19.153775	2012-11-14 16:45:19.153775	\N	\N
434	Подольск	\N	418	440	441	2012-11-14 16:45:18.302992	2012-11-14 16:45:18.302992	\N	\N
430	Сахалинская область	\N	307	801	804	2012-11-14 16:45:18.14398	2012-11-14 16:45:18.14398	\N	\N
406	Дзержинск	\N	273	634	635	2012-11-14 16:45:17.15801	2012-11-14 16:45:17.15801	\N	\N
350	Иваново	\N	349	392	393	2012-11-14 16:45:14.709736	2012-11-14 16:45:14.709736	\N	\N
452	Электросталь	\N	418	448	449	2012-11-14 16:45:19.06326	2012-11-14 16:45:19.06326	\N	\N
455	Рубцовск	\N	305	538	539	2012-11-14 16:45:19.239784	2012-11-14 16:45:19.239784	\N	\N
397	Комсомольск-на-Амуре	\N	319	790	791	2012-11-14 16:45:16.750764	2012-11-14 16:45:16.750764	\N	\N
275	Самарская область	\N	272	639	648	2012-11-14 16:45:11.624235	2012-11-14 16:45:11.624235	\N	\N
364	Владимир	\N	363	406	407	2012-11-14 16:45:15.315734	2012-11-14 16:45:15.315734	\N	\N
495	Арзамас	\N	273	636	637	2012-11-14 16:45:21.121444	2012-11-14 16:45:21.121444	\N	\N
500	Элиста	\N	499	772	773	2012-11-14 16:45:21.372203	2012-11-14 16:45:21.372203	\N	\N
409	Нальчик	\N	408	842	843	2012-11-14 16:45:17.290157	2012-11-14 16:45:17.290157	\N	\N
462	Одинцово	\N	418	452	453	2012-11-14 16:45:19.584034	2012-11-14 16:45:19.584034	\N	\N
281	Челябинская область	\N	269	595	606	2012-11-14 16:45:11.856576	2012-11-14 16:45:11.856576	\N	\N
301	Удмуртия	\N	272	685	692	2012-11-14 16:45:12.704052	2012-11-14 16:45:12.704052	\N	\N
309	Владивосток	\N	308	778	779	2012-11-14 16:45:13.054741	2012-11-14 16:45:13.054741	\N	\N
502	Жуковский	\N	418	468	469	2012-11-14 16:45:21.526327	2012-11-14 16:45:21.526327	\N	\N
486	Ноябрьск	\N	485	624	625	2012-11-14 16:45:20.602082	2012-11-14 16:45:20.602082	\N	\N
320	Хабаровск	\N	319	788	789	2012-11-14 16:45:13.427442	2012-11-14 16:45:13.427442	\N	\N
485	Ямало-Ненецкий авт. окр.	\N	269	623	628	2012-11-14 16:45:20.562094	2012-11-14 16:45:20.562094	\N	\N
367	Курган	\N	366	612	613	2012-11-14 16:45:15.411245	2012-11-14 16:45:15.411245	\N	\N
482	Батайск	\N	284	740	741	2012-11-14 16:45:20.428856	2012-11-14 16:45:20.428856	\N	\N
392	Грозный	\N	391	838	839	2012-11-14 16:45:16.567665	2012-11-14 16:45:16.567665	\N	\N
298	Краснодарский край	\N	283	753	762	2012-11-14 16:45:12.588154	2012-11-14 16:45:12.588154	\N	\N
103	Куба	Республика Куба	\N	213	214	2012-11-14 16:45:08.852409	2012-11-14 16:45:08.852409	\N	\N
371	Калуга	\N	370	418	419	2012-11-14 16:45:15.552839	2012-11-14 16:45:15.552839	\N	\N
505	Ленинск-Кузнецкий	\N	323	558	559	2012-11-14 16:45:21.715295	2012-11-14 16:45:21.715295	\N	\N
321	Оренбургская область	\N	272	699	704	2012-11-14 16:45:13.506539	2012-11-14 16:45:13.506539	\N	\N
478	Камышин	\N	288	750	751	2012-11-14 16:45:20.241437	2012-11-14 16:45:20.241437	\N	\N
273	Нижегородская область	\N	272	631	638	2012-11-14 16:45:11.544286	2012-11-14 16:45:11.544286	\N	\N
192	Сингапур	Республика Сингапур	\N	889	890	2012-11-14 16:45:09.706542	2012-11-14 16:45:09.706542	\N	\N
387	Саранск	\N	386	720	721	2012-11-14 16:45:16.301827	2012-11-14 16:45:16.301827	\N	\N
163	Папский Престол (Государство — Город Ватикан)	\N	\N	333	334	2012-11-14 16:45:09.388416	2012-11-14 16:45:09.388416	\N	\N
315	Тюмень	\N	314	608	609	2012-11-14 16:45:13.250583	2012-11-14 16:45:13.250583	\N	\N
297	Саратов	\N	296	678	679	2012-11-14 16:45:12.550898	2012-11-14 16:45:12.550898	\N	\N
419	Балашиха	\N	418	436	437	2012-11-14 16:45:17.699413	2012-11-14 16:45:17.699413	\N	\N
459	Адыгея	\N	283	767	770	2012-11-14 16:45:19.413276	2012-11-14 16:45:19.413276	\N	\N
314	Тюменская область	\N	269	607	610	2012-11-14 16:45:13.221112	2012-11-14 16:45:13.221112	\N	\N
444	Волгодонск	\N	284	736	737	2012-11-14 16:45:18.760851	2012-11-14 16:45:18.760851	\N	\N
391	Чечня	\N	316	837	840	2012-11-14 16:45:16.534817	2012-11-14 16:45:16.534817	\N	\N
274	Нижний Новгород	\N	273	632	633	2012-11-14 16:45:11.57816	2012-11-14 16:45:11.57816	\N	\N
400	Таганрог	\N	284	732	733	2012-11-14 16:45:16.871361	2012-11-14 16:45:16.871361	\N	\N
473	Нефтекамск	\N	286	666	667	2012-11-14 16:45:19.994734	2012-11-14 16:45:19.994734	\N	\N
426	Псков	\N	425	512	513	2012-11-14 16:45:17.977128	2012-11-14 16:45:17.977128	\N	\N
412	Сыктывкар	\N	411	504	505	2012-11-14 16:45:17.454229	2012-11-14 16:45:17.454229	\N	\N
506	Сарапул	\N	301	688	689	2012-11-14 16:45:21.758297	2012-11-14 16:45:21.758297	\N	\N
347	Курская область	\N	260	387	390	2012-11-14 16:45:14.605721	2012-11-14 16:45:14.605721	\N	\N
410	Орск	\N	321	702	703	2012-11-14 16:45:17.388782	2012-11-14 16:45:17.388782	\N	\N
138	Намибия	Республика Намибия	\N	283	284	2012-11-14 16:45:09.165663	2012-11-14 16:45:09.165663	\N	\N
190	Сен-Пьер и Микелон	\N	\N	885	886	2012-11-14 16:45:09.69076	2012-11-14 16:45:09.69076	\N	\N
342	Чебоксары	\N	341	714	715	2012-11-14 16:45:14.306175	2012-11-14 16:45:14.306175	\N	\N
382	Мурманск	\N	381	496	497	2012-11-14 16:45:16.097555	2012-11-14 16:45:16.097555	\N	\N
286	Башкортостан	\N	272	659	670	2012-11-14 16:45:12.090795	2012-11-14 16:45:12.090795	\N	\N
446	Хакасия	\N	266	575	578	2012-11-14 16:45:18.836998	2012-11-14 16:45:18.836998	\N	\N
417	Великий Новгород	\N	416	508	509	2012-11-14 16:45:17.627196	2012-11-14 16:45:17.627196	\N	\N
508	Воткинск	\N	301	690	691	2012-11-14 16:45:21.844796	2012-11-14 16:45:21.844796	\N	\N
284	Ростовская область	\N	283	729	744	2012-11-14 16:45:11.964051	2012-11-14 16:45:11.964051	\N	\N
137	Мьянма	Республика Союза Мьянма	\N	281	282	2012-11-14 16:45:09.154269	2012-11-14 16:45:09.154269	\N	\N
439	Норильск	\N	292	528	529	2012-11-14 16:45:18.527114	2012-11-14 16:45:18.527114	\N	\N
185	Сен-Мартен (Нидерландская Часть)	\N	\N	875	876	2012-11-14 16:45:09.645191	2012-11-14 16:45:09.645191	\N	\N
330	Астраханская область	\N	283	763	766	2012-11-14 16:45:13.819565	2012-11-14 16:45:13.819565	\N	\N
449	Уссурийск	\N	308	782	783	2012-11-14 16:45:18.945655	2012-11-14 16:45:18.945655	\N	\N
357	Ставрополь	\N	356	822	823	2012-11-14 16:45:15.021303	2012-11-14 16:45:15.021303	\N	\N
479	Невинномысск	\N	356	828	829	2012-11-14 16:45:20.284438	2012-11-14 16:45:20.284438	\N	\N
458	Коломна	\N	418	450	451	2012-11-14 16:45:19.370562	2012-11-14 16:45:19.370562	\N	\N
186	Сенегал	Республика Сенегал	\N	877	878	2012-11-14 16:45:09.652806	2012-11-14 16:45:09.652806	\N	\N
116	Мавритания	Исламская Республика Мавритания	\N	239	240	2012-11-14 16:45:08.97763	2012-11-14 16:45:08.97763	\N	\N
463	Колпино	\N	264	476	477	2012-11-14 16:45:19.620827	2012-11-14 16:45:19.620827	\N	\N
267	Новосибирская область	\N	266	517	520	2012-11-14 16:45:11.239515	2012-11-14 16:45:11.239515	\N	\N
302	Ижевск	\N	301	686	687	2012-11-14 16:45:12.771607	2012-11-14 16:45:12.771607	\N	\N
349	Ивановская область	\N	260	391	394	2012-11-14 16:45:14.67732	2012-11-14 16:45:14.67732	\N	\N
384	Сургут	\N	383	616	617	2012-11-14 16:45:16.176228	2012-11-14 16:45:16.176228	\N	\N
276	Самара	\N	275	640	641	2012-11-14 16:45:11.669601	2012-11-14 16:45:11.669601	\N	\N
114	Люксембург	Великое Герцогство Люксембург	\N	235	236	2012-11-14 16:45:08.918228	2012-12-14 16:22:25.482651	270	95
399	Петрозаводск	\N	398	500	501	2012-11-14 16:45:16.82664	2012-11-14 16:45:16.82664	\N	\N
167	Питкерн	\N	\N	341	342	2012-11-14 16:45:09.425024	2012-11-14 16:45:09.425024	\N	\N
481	Муром	\N	363	410	411	2012-11-14 16:45:20.376233	2012-11-14 16:45:20.376233	\N	\N
352	Бурятия	\N	266	567	570	2012-11-14 16:45:14.834462	2012-11-14 16:45:14.834462	\N	\N
325	Кемерово	\N	323	552	553	2012-11-14 16:45:13.641565	2012-11-14 16:45:13.641565	\N	\N
457	Ковров	\N	363	408	409	2012-11-14 16:45:19.318026	2012-11-14 16:45:19.318026	\N	\N
83	Кабо-Верде	Республика Кабо-Верде	\N	167	168	2012-11-14 16:45:08.728229	2012-11-14 16:45:08.728229	\N	\N
304	Ульяновск	\N	303	694	695	2012-11-14 16:45:12.837691	2012-11-14 16:45:12.837691	\N	\N
361	Архангельская область	\N	263	483	488	2012-11-14 16:45:15.226362	2012-11-14 16:45:15.226362	\N	\N
174	Румыния	\N	\N	853	854	2012-11-14 16:45:09.487168	2012-11-14 16:45:09.487168	\N	\N
413	Нижнекамск	\N	279	654	655	2012-11-14 16:45:17.490555	2012-11-14 16:45:17.490555	\N	\N
509	Нью-Йорк	\N	197	1032	1043	2012-11-14 16:45:21.949773	2012-11-14 16:45:21.949773	\N	\N
713	Александрия	\N	576	1469	1470	2012-11-14 16:45:31.635731	2012-11-14 16:45:31.635731	\N	\N
569	Лонг-Бич	\N	511	1057	1058	2012-11-14 16:45:24.280053	2012-11-14 16:45:24.280053	\N	\N
123	Мали	Республика Мали	\N	253	254	2012-11-14 16:45:09.033652	2012-11-14 16:45:09.033652	\N	\N
670	Юта	\N	197	1544	1553	2012-11-14 16:45:29.495343	2012-11-14 16:45:29.495343	\N	\N
756	Инглвуд	\N	511	1129	1130	2012-11-14 16:45:33.876187	2012-11-14 16:45:33.876187	\N	\N
404	Братск	\N	312	544	545	2012-11-14 16:45:17.070957	2012-11-14 16:45:17.070957	\N	\N
348	Курск	\N	347	388	389	2012-11-14 16:45:14.638846	2012-11-14 16:45:14.638846	\N	\N
268	Новосибирск	\N	267	518	519	2012-11-14 16:45:11.284366	2012-11-14 16:45:11.284366	\N	\N
504	Междуреченск	\N	323	556	557	2012-11-14 16:45:21.615886	2012-11-14 16:45:21.615886	\N	\N
299	Краснодар	\N	298	754	755	2012-11-14 16:45:12.625619	2012-11-14 16:45:12.625619	\N	\N
801	Сандерленд	\N	196	922	923	2012-11-14 16:45:36.74247	2012-11-14 16:45:36.74247	\N	\N
802	Ньюкасл-апон-Тайн (Ньюкасл)	\N	196	924	925	2012-11-14 16:45:36.790778	2012-11-14 16:45:36.790778	\N	\N
601	Толидо (Толедо)	\N	533	1297	1298	2012-11-14 16:45:25.994359	2012-11-14 16:45:25.994359	\N	\N
544	Бостон	\N	543	1339	1340	2012-11-14 16:45:23.289821	2012-11-14 16:45:23.289821	\N	\N
807	Дерби	\N	196	934	935	2012-11-14 16:45:37.098697	2012-11-14 16:45:37.098697	\N	\N
605	Сент-Пол	\N	582	1475	1476	2012-11-14 16:45:26.174626	2012-11-14 16:45:26.174626	\N	\N
697	Санта-Роза	\N	511	1101	1102	2012-11-14 16:45:30.780907	2012-11-14 16:45:30.780907	\N	\N
585	Гавайи	\N	197	1480	1483	2012-11-14 16:45:25.221759	2012-11-14 16:45:25.221759	\N	\N
813	Йорк	\N	196	946	947	2012-11-14 16:45:37.913293	2012-11-14 16:45:37.913293	\N	\N
728	Ориндж	\N	511	1121	1122	2012-11-14 16:45:32.406732	2012-11-14 16:45:32.406732	\N	\N
213	Туркмения	Туркменистан	\N	1623	1624	2012-11-14 16:45:09.908275	2012-11-14 16:45:09.908275	\N	\N
730	Саннивейл	\N	511	1123	1124	2012-11-14 16:45:32.497308	2012-11-14 16:45:32.497308	\N	\N
575	Кливленд	\N	533	1293	1294	2012-11-14 16:45:24.824871	2012-11-14 16:45:24.824871	\N	\N
507	Ессентуки	\N	356	830	831	2012-11-14 16:45:21.801636	2012-11-14 16:45:21.801636	\N	\N
279	Татарстан	\N	272	649	658	2012-11-14 16:45:11.78051	2012-11-14 16:45:11.78051	\N	\N
308	Приморский край	\N	307	777	786	2012-11-14 16:45:13.026167	2012-11-14 16:45:13.026167	\N	\N
420	Амурская область	\N	307	797	800	2012-11-14 16:45:17.734274	2012-11-14 16:45:17.734274	\N	\N
443	Люберцы	\N	418	446	447	2012-11-14 16:45:18.723047	2012-11-14 16:45:18.723047	\N	\N
416	Новгородская область	\N	263	507	510	2012-11-14 16:45:17.594478	2012-11-14 16:45:17.594478	\N	\N
492	Северск	\N	328	564	565	2012-11-14 16:45:20.947024	2012-11-14 16:45:20.947024	\N	\N
490	Октябрьский	\N	286	668	669	2012-11-14 16:45:20.855972	2012-11-14 16:45:20.855972	\N	\N
804	Брайтон и Хоув	\N	196	928	929	2012-11-14 16:45:36.906024	2012-11-14 16:45:36.906024	\N	\N
808	Вулвергемптон	\N	196	936	937	2012-11-14 16:45:37.153388	2012-11-14 16:45:37.153388	\N	\N
814	Питерборо	\N	196	948	949	2012-11-14 16:45:37.974928	2012-11-14 16:45:37.974928	\N	\N
677	Фейетвилл	\N	536	1315	1316	2012-11-14 16:45:29.764447	2012-11-14 16:45:29.764447	\N	\N
799	Лестер	\N	196	918	919	2012-11-14 16:45:36.631588	2012-11-14 16:45:36.631588	\N	\N
815	Оксфорд	\N	196	950	951	2012-11-14 16:45:38.028817	2012-11-14 16:45:38.028817	\N	\N
211	Тувалу	\N	\N	1619	1620	2012-11-14 16:45:09.888822	2012-11-14 16:45:09.888822	\N	\N
468	Кисловодск	\N	356	826	827	2012-11-14 16:45:19.808947	2012-11-14 16:45:19.808947	\N	\N
333	Пенза	\N	332	706	707	2012-11-14 16:45:13.925503	2012-11-14 16:45:13.925503	\N	\N
475	Черкесск	\N	474	846	847	2012-11-14 16:45:20.071244	2012-11-14 16:45:20.071244	\N	\N
536	Северная Каролина	\N	197	1304	1323	2012-11-14 16:45:22.925735	2012-11-14 16:45:22.925735	\N	\N
401	Нижневартовск	\N	383	618	619	2012-11-14 16:45:16.911613	2012-11-14 16:45:16.911613	\N	\N
568	Сакраменто	\N	511	1055	1056	2012-11-14 16:45:24.244271	2012-11-14 16:45:24.244271	\N	\N
780	Ричардсон	\N	515	1205	1206	2012-11-14 16:45:35.087794	2012-11-14 16:45:35.087794	\N	\N
819	Глостер	\N	196	958	959	2012-11-14 16:45:38.265907	2012-11-14 16:45:38.265907	\N	\N
745	Стэмфорд (Стамфорд)	\N	726	1573	1574	2012-11-14 16:45:33.168019	2012-11-14 16:45:33.168019	\N	\N
218	Уоллис и Футуна	\N	\N	1633	1634	2012-11-14 16:45:09.955891	2012-11-14 16:45:09.955891	\N	\N
820	Эксетер	\N	196	960	961	2012-11-14 16:45:38.322595	2012-11-14 16:45:38.322595	\N	\N
602	Стоктон	\N	511	1069	1070	2012-11-14 16:45:26.038971	2012-11-14 16:45:26.038971	\N	\N
545	Висконсин	\N	197	1350	1357	2012-11-14 16:45:23.325081	2012-11-14 16:45:23.325081	\N	\N
558	Кентукки	\N	197	1410	1415	2012-11-14 16:45:23.838264	2012-11-14 16:45:23.838264	\N	\N
681	Аврора (Аурора, Орора)	\N	513	1143	1144	2012-11-14 16:45:29.908939	2012-11-14 16:45:29.908939	\N	\N
712	Ланкастер	\N	511	1107	1108	2012-11-14 16:45:31.557328	2012-11-14 16:45:31.557328	\N	\N
243	Эритрея	\N	\N	1683	1684	2012-11-14 16:45:10.160727	2012-11-14 16:45:10.160727	\N	\N
182	Сейшелы	Республика Сейшелы	\N	869	870	2012-11-14 16:45:09.573013	2012-11-14 16:45:09.573013	\N	\N
306	Барнаул	\N	305	534	535	2012-11-14 16:45:12.959182	2012-11-14 16:45:12.959182	\N	\N
833	Личфилд	\N	196	986	987	2012-11-14 16:45:39.196432	2012-11-14 16:45:39.196432	\N	\N
540	Мэриленд	\N	197	1334	1337	2012-11-14 16:45:23.090604	2012-11-14 16:45:23.090604	\N	\N
293	Красноярск	\N	292	526	527	2012-11-14 16:45:12.343096	2012-11-14 16:45:12.343096	\N	\N
543	Массачусетс	\N	197	1338	1349	2012-11-14 16:45:23.254135	2012-11-14 16:45:23.254135	\N	\N
611	Плано (Плейно)	\N	515	1175	1176	2012-11-14 16:45:26.42414	2012-11-14 16:45:26.42414	\N	\N
365	Сочи	\N	298	756	757	2012-11-14 16:45:15.346687	2012-11-14 16:45:15.346687	\N	\N
532	Остин	\N	515	1165	1166	2012-11-14 16:45:22.773538	2012-11-14 16:45:22.773538	\N	\N
671	Солт-Лейк-Сити	\N	670	1545	1546	2012-11-14 16:45:29.527324	2012-11-14 16:45:29.527324	\N	\N
706	Корона	\N	511	1105	1106	2012-11-14 16:45:31.224216	2012-11-14 16:45:31.224216	\N	\N
196	Соединенное Королевство	Соединенное Королевство Великобритании и Северной Ирландии	\N	897	1030	2012-11-14 16:45:09.743738	2012-12-14 16:22:25.456378	220	65
825	Дарем	\N	196	970	971	2012-11-14 16:45:38.638114	2012-11-14 16:45:38.638114	\N	\N
554	Невада	\N	197	1390	1399	2012-11-14 16:45:23.648986	2012-11-14 16:45:23.648986	\N	\N
252	Глобальный рынок	\N	\N	1701	1702	2012-11-14 16:45:10.285223	2012-11-14 16:45:10.285223	\N	\N
834	Чичестер	\N	196	988	989	2012-11-14 16:45:39.257099	2012-11-14 16:45:39.257099	\N	\N
178	Саудовская Аравия	Королевство Саудовская Аравия	\N	861	862	2012-11-14 16:45:09.525474	2012-11-14 16:45:09.525474	\N	\N
672	Ньюпорт-Ньюс	\N	576	1465	1466	2012-11-14 16:45:29.564605	2012-11-14 16:45:29.564605	\N	\N
796	Бристоль	\N	196	912	913	2012-11-14 16:45:36.456799	2012-11-14 16:45:36.456799	\N	\N
624	Алабама	\N	197	1518	1527	2012-11-14 16:45:27.144058	2012-11-14 16:45:27.144058	\N	\N
346	Брянск	\N	345	384	385	2012-11-14 16:45:14.567494	2012-11-14 16:45:14.567494	\N	\N
599	Питтсбург	\N	519	1233	1234	2012-11-14 16:45:25.901801	2012-11-14 16:45:25.901801	\N	\N
828	Бат	\N	196	976	977	2012-11-14 16:45:38.844215	2012-11-14 16:45:38.844215	\N	\N
733	Южная Каролина	\N	197	1578	1583	2012-11-14 16:45:32.626631	2012-11-14 16:45:32.626631	\N	\N
838	Уэллс	\N	196	996	997	2012-11-14 16:45:39.496612	2012-11-14 16:45:39.496612	\N	\N
839	Арма	\N	196	998	999	2012-11-14 16:45:39.566375	2012-11-14 16:45:39.566375	\N	\N
812	Портсмут	\N	196	944	945	2012-11-14 16:45:37.856606	2012-11-14 16:45:37.856606	\N	\N
774	Монтана	\N	197	1588	1591	2012-11-14 16:45:34.760935	2012-11-14 16:45:34.760935	\N	\N
537	Шарлотт	\N	536	1305	1306	2012-11-14 16:45:22.959623	2012-11-14 16:45:22.959623	\N	\N
524	Сан-Хосе	\N	511	1049	1050	2012-11-14 16:45:22.471828	2012-11-14 16:45:22.471828	\N	\N
651	Шривпорт	\N	597	1499	1500	2012-11-14 16:45:28.544279	2012-11-14 16:45:28.544279	\N	\N
800	Ноттингем	\N	196	920	921	2012-11-14 16:45:36.680419	2012-11-14 16:45:36.680419	\N	\N
578	Майами	\N	528	1253	1254	2012-11-14 16:45:24.956811	2012-11-14 16:45:24.956811	\N	\N
829	Сент-Олбанс	\N	196	978	979	2012-11-14 16:45:38.894142	2012-11-14 16:45:38.894142	\N	\N
303	Ульяновская область	\N	272	693	698	2012-11-14 16:45:12.806035	2012-11-14 16:45:12.806035	\N	\N
782	Грешам (Гришам)	\N	556	1407	1408	2012-11-14 16:45:35.210295	2012-11-14 16:45:35.210295	\N	\N
245	Эфиопия	Федеративная Демократическая Республика Эфиопия	\N	1687	1688	2012-11-14 16:45:10.180779	2012-11-14 16:45:10.180779	\N	\N
731	Кэри	\N	536	1317	1318	2012-11-14 16:45:32.546902	2012-11-14 16:45:32.546902	\N	\N
729	Саванна	\N	563	1431	1432	2012-11-14 16:45:32.453447	2012-11-14 16:45:32.453447	\N	\N
555	Лас-Вегас	\N	554	1391	1392	2012-11-14 16:45:23.680364	2012-11-14 16:45:23.680364	\N	\N
805	Плимут	\N	196	930	931	2012-11-14 16:45:36.976749	2012-11-14 16:45:36.976749	\N	\N
489	Кызыл	\N	488	580	581	2012-11-14 16:45:20.766328	2012-11-14 16:45:20.766328	\N	\N
241	Эландские Острова	\N	\N	1679	1680	2012-11-14 16:45:10.145074	2012-11-14 16:45:10.145074	\N	\N
104	Кувейт	Государство Кувейт	\N	215	216	2012-11-14 16:45:08.85904	2012-11-14 16:45:08.85904	\N	\N
841	Дерри (Лондондерри)	\N	196	1002	1003	2012-11-14 16:45:39.669879	2012-11-14 16:45:39.669879	\N	\N
636	Гилберт	\N	517	1223	1224	2012-11-14 16:45:27.725477	2012-11-14 16:45:27.725477	\N	\N
447	Абакан	\N	446	576	577	2012-11-14 16:45:18.870265	2012-11-14 16:45:18.870265	\N	\N
647	Спокан	\N	553	1382	1383	2012-11-14 16:45:28.300167	2012-11-14 16:45:28.300167	\N	\N
230	Центрально-Африканская Республика	\N	\N	1657	1658	2012-11-14 16:45:10.051234	2012-11-14 16:45:10.051234	\N	\N
541	Балтимор	\N	540	1335	1336	2012-11-14 16:45:23.135429	2012-11-14 16:45:23.135429	\N	\N
228	Французские Южные Территории	\N	\N	1653	1654	2012-11-14 16:45:10.033438	2012-11-14 16:45:10.033438	\N	\N
523	Сан-Диего	\N	511	1047	1048	2012-11-14 16:45:22.434046	2012-11-14 16:45:22.434046	\N	\N
255	Страны СНГ	\N	\N	1707	1708	2012-11-14 16:45:10.310744	2012-11-14 16:45:10.310744	\N	\N
640	Ирвайн (Ирвин)	\N	511	1073	1074	2012-11-14 16:45:27.898174	2012-11-14 16:45:27.898174	\N	\N
633	Уинстон-Сейлем	\N	536	1313	1314	2012-11-14 16:45:27.579374	2012-11-14 16:45:27.579374	\N	\N
779	Хай-Пойнт	\N	536	1319	1320	2012-11-14 16:45:35.031465	2012-11-14 16:45:35.031465	\N	\N
763	Арвада	\N	547	1369	1370	2012-11-14 16:45:34.238147	2012-11-14 16:45:34.238147	\N	\N
614	Форт-Уэйн	\N	530	1283	1284	2012-11-14 16:45:26.723721	2012-11-14 16:45:26.723721	\N	\N
440	Златоуст	\N	281	600	601	2012-11-14 16:45:18.605597	2012-11-14 16:45:18.605597	\N	\N
172	Россия	Российская Федерация	\N	351	850	2012-11-14 16:45:09.469255	2012-12-14 16:22:25.421694	570	113
592	Санта-Ана	\N	511	1061	1062	2012-11-14 16:45:25.585744	2012-11-14 16:45:25.585744	\N	\N
546	Милуоки	\N	545	1351	1352	2012-11-14 16:45:23.359751	2012-11-14 16:45:23.359751	\N	\N
784	Грин Бэй	\N	545	1355	1356	2012-11-14 16:45:35.314847	2012-11-14 16:45:35.314847	\N	\N
603	Корпус-Кристи	\N	515	1173	1174	2012-11-14 16:45:26.085204	2012-11-14 16:45:26.085204	\N	\N
133	Молдова, Республика	Республика Молдова	\N	273	274	2012-11-14 16:45:09.121091	2012-11-14 16:45:09.121091	\N	\N
289	Волгоград	\N	288	746	747	2012-11-14 16:45:12.203202	2012-11-14 16:45:12.203202	\N	\N
436	Камчатский край	\N	307	805	808	2012-11-14 16:45:18.395981	2012-11-14 16:45:18.395981	\N	\N
637	Хайлиа	\N	528	1261	1262	2012-11-14 16:45:27.767203	2012-11-14 16:45:27.767203	\N	\N
755	Флинт	\N	525	1247	1248	2012-11-14 16:45:33.830477	2012-11-14 16:45:33.830477	\N	\N
638	Арлингтон	\N	576	1461	1462	2012-11-14 16:45:27.807087	2012-11-14 16:45:27.807087	\N	\N
758	Чарльстон	\N	733	1581	1582	2012-11-14 16:45:33.982874	2012-11-14 16:45:33.982874	\N	\N
331	Астрахань	\N	330	764	765	2012-11-14 16:45:13.85369	2012-11-14 16:45:13.85369	\N	\N
798	Ковентри	\N	196	916	917	2012-11-14 16:45:36.564206	2012-11-14 16:45:36.564206	\N	\N
692	Гранд-Прейри	\N	515	1189	1190	2012-11-14 16:45:30.429688	2012-11-14 16:45:30.429688	\N	\N
232	Черногория	\N	\N	1661	1662	2012-11-14 16:45:10.064605	2012-11-14 16:45:10.064605	\N	\N
606	Аляска	\N	197	1504	1507	2012-11-14 16:45:26.250595	2012-11-14 16:45:26.250595	\N	\N
714	Салинас	\N	511	1109	1110	2012-11-14 16:45:31.680291	2012-11-14 16:45:31.680291	\N	\N
662	Арканзас	\N	197	1540	1543	2012-11-14 16:45:29.084946	2012-11-14 16:45:29.084946	\N	\N
816	Кентербери	\N	196	952	953	2012-11-14 16:45:38.087878	2012-11-14 16:45:38.087878	\N	\N
719	Хэйвард	\N	511	1115	1116	2012-11-14 16:45:31.970969	2012-11-14 16:45:31.970969	\N	\N
657	Огаста	\N	563	1427	1428	2012-11-14 16:45:28.815333	2012-11-14 16:45:28.815333	\N	\N
503	Артём	\N	308	784	785	2012-11-14 16:45:21.577809	2012-11-14 16:45:21.577809	\N	\N
421	Благовещенск	\N	420	798	799	2012-11-14 16:45:17.763617	2012-11-14 16:45:17.763617	\N	\N
188	Сент-Китс и Невис	\N	\N	881	882	2012-11-14 16:45:09.67184	2012-11-14 16:45:09.67184	\N	\N
792	Шеффилд	\N	196	904	905	2012-11-14 16:45:36.139979	2012-11-14 16:45:36.139979	\N	\N
427	Энгельс	\N	296	680	681	2012-11-14 16:45:18.017245	2012-11-14 16:45:18.017245	\N	\N
803	Кингстон-апон-Халл	\N	196	926	927	2012-11-14 16:45:36.850442	2012-11-14 16:45:36.850442	\N	\N
377	Вологодская область	\N	263	489	494	2012-11-14 16:45:15.820778	2012-11-14 16:45:15.820778	\N	\N
711	Хэмптон	\N	576	1467	1468	2012-11-14 16:45:31.507153	2012-11-14 16:45:31.507153	\N	\N
206	Танзания, Объединенная Республика	Объединенная Республика Танзания	\N	1609	1610	2012-11-14 16:45:09.840563	2012-11-14 16:45:09.840563	\N	\N
372	Забайкальский край	\N	266	571	574	2012-11-14 16:45:15.593456	2012-11-14 16:45:15.593456	\N	\N
251	Япония	\N	\N	1699	1700	2012-11-14 16:45:10.277724	2012-12-14 16:22:25.438124	716	206
198	Соломоновы Острова	\N	\N	1593	1594	2012-11-14 16:45:09.760733	2012-11-14 16:45:09.760733	\N	\N
332	Пензенская область	\N	272	705	708	2012-11-14 16:45:13.889704	2012-11-14 16:45:13.889704	\N	\N
189	Сент-Люсия	\N	\N	883	884	2012-11-14 16:45:09.681547	2012-11-14 16:45:09.681547	\N	\N
547	Колорадо	\N	197	1358	1373	2012-11-14 16:45:23.404487	2012-11-14 16:45:23.404487	\N	\N
233	Чешская Республика	\N	\N	1663	1664	2012-11-14 16:45:10.071962	2012-11-14 16:45:10.071962	\N	\N
105	Кюрасао	\N	\N	217	218	2012-11-14 16:45:08.864702	2012-11-14 16:45:08.864702	\N	\N
668	Ноксвилл	\N	538	1329	1330	2012-11-14 16:45:29.419655	2012-11-14 16:45:29.419655	\N	\N
790	Бирмингем	\N	196	900	901	2012-11-14 16:45:36.030788	2012-11-14 16:45:36.030788	\N	\N
469	Серпухов	\N	418	456	457	2012-11-14 16:45:19.840304	2012-11-14 16:45:19.840304	\N	\N
773	Раунд-Рок	\N	515	1203	1204	2012-11-14 16:45:34.719091	2012-11-14 16:45:34.719091	\N	\N
619	Джерси-Сити	\N	608	1511	1512	2012-11-14 16:45:26.922964	2012-11-14 16:45:26.922964	\N	\N
111	Ливия	Ливия	\N	229	230	2012-11-14 16:45:08.897357	2012-11-14 16:45:08.897357	\N	\N
771	Пуэбло	\N	547	1371	1372	2012-11-14 16:45:34.633473	2012-11-14 16:45:34.633473	\N	\N
220	Фарерские Острова	\N	\N	1637	1638	2012-11-14 16:45:09.970635	2012-11-14 16:45:09.970635	\N	\N
661	Морено-Валли	\N	511	1085	1086	2012-11-14 16:45:29.031603	2012-11-14 16:45:29.031603	\N	\N
573	Небраска	\N	197	1448	1453	2012-11-14 16:45:24.717536	2012-11-14 16:45:24.717536	\N	\N
846	Эдинбург	\N	196	1012	1013	2012-11-14 16:45:39.980789	2012-11-14 16:45:39.980789	\N	\N
559	Луисвилл	\N	558	1411	1412	2012-11-14 16:45:23.927129	2012-11-14 16:45:23.927129	\N	\N
474	Карачаево-Черкесия	\N	316	845	848	2012-11-14 16:45:20.037326	2012-11-14 16:45:20.037326	\N	\N
687	Чаттануга	\N	538	1331	1332	2012-11-14 16:45:30.203835	2012-11-14 16:45:30.203835	\N	\N
590	Сент-Луис	\N	571	1441	1442	2012-11-14 16:45:25.459242	2012-11-14 16:45:25.459242	\N	\N
579	Окленд	\N	511	1059	1060	2012-11-14 16:45:24.994153	2012-11-14 16:45:24.994153	\N	\N
425	Псковская область	\N	263	511	514	2012-11-14 16:45:17.942286	2012-11-14 16:45:17.942286	\N	\N
499	Калмыкия	\N	283	771	774	2012-11-14 16:45:21.329138	2012-11-14 16:45:21.329138	\N	\N
181	Северные Марианские Острова	Содружество Северных Марианских островов	\N	867	868	2012-11-14 16:45:09.559781	2012-11-14 16:45:09.559781	\N	\N
593	Анахайм	\N	511	1063	1064	2012-11-14 16:45:25.631112	2012-11-14 16:45:25.631112	\N	\N
747	Спрингфилд	\N	513	1151	1152	2012-11-14 16:45:33.254164	2012-11-14 16:45:33.254164	\N	\N
498	Каспийск	\N	317	818	819	2012-11-14 16:45:21.283397	2012-11-14 16:45:21.283397	\N	\N
649	Йонкерс	\N	510	1036	1037	2012-11-14 16:45:28.401345	2012-11-14 16:45:28.401345	\N	\N
775	Биллингс	\N	774	1589	1590	2012-11-14 16:45:34.798775	2012-11-14 16:45:34.798775	\N	\N
221	Фиджи	Республика Фиджи	\N	1639	1640	2012-11-14 16:45:09.979357	2012-11-14 16:45:09.979357	\N	\N
435	Королёв	\N	418	442	443	2012-11-14 16:45:18.348616	2012-11-14 16:45:18.348616	\N	\N
653	Такома	\N	553	1384	1385	2012-11-14 16:45:28.631978	2012-11-14 16:45:28.631978	\N	\N
634	Норт-Лас-Вегас	\N	554	1395	1396	2012-11-14 16:45:27.640579	2012-11-14 16:45:27.640579	\N	\N
85	Камбоджа	Королевство Камбоджа	\N	171	172	2012-11-14 16:45:08.740174	2012-11-14 16:45:08.740174	\N	\N
375	Орёл	\N	374	424	425	2012-11-14 16:45:15.748139	2012-11-14 16:45:15.748139	\N	\N
358	Нижний Тагил	\N	270	588	589	2012-11-14 16:45:15.1191	2012-11-14 16:45:15.1191	\N	\N
753	Лансинг	\N	525	1245	1246	2012-11-14 16:45:33.723646	2012-11-14 16:45:33.723646	\N	\N
847	Глазго	\N	196	1014	1015	2012-11-14 16:45:40.034526	2012-11-14 16:45:40.034526	\N	\N
738	Белвью (Бельвю)	\N	549	1377	1378	2012-11-14 16:45:32.857838	2012-11-14 16:45:32.857838	\N	\N
655	Айова	\N	197	1532	1539	2012-11-14 16:45:28.728086	2012-11-14 16:45:28.728086	\N	\N
617	Чандлер	\N	517	1219	1220	2012-11-14 16:45:26.847612	2012-11-14 16:45:26.847612	\N	\N
588	Канзас	\N	197	1484	1493	2012-11-14 16:45:25.371705	2012-11-14 16:45:25.371705	\N	\N
343	Калининградская область	\N	263	479	482	2012-11-14 16:45:14.348385	2012-11-14 16:45:14.348385	\N	\N
595	Бейкерсфилд	\N	511	1065	1066	2012-11-14 16:45:25.726863	2012-11-14 16:45:25.726863	\N	\N
415	Старый Оскол	\N	359	402	403	2012-11-14 16:45:17.55818	2012-11-14 16:45:17.55818	\N	\N
340	Киров	\N	339	710	711	2012-11-14 16:45:14.233681	2012-11-14 16:45:14.233681	\N	\N
818	Престон	\N	196	956	957	2012-11-14 16:45:38.209502	2012-11-14 16:45:38.209502	\N	\N
472	Димитровград	\N	303	696	697	2012-11-14 16:45:19.957045	2012-11-14 16:45:19.957045	\N	\N
319	Хабаровский край	\N	307	787	792	2012-11-14 16:45:13.394778	2012-11-14 16:45:13.394778	\N	\N
530	Индиана	\N	197	1280	1289	2012-11-14 16:45:22.709478	2012-11-14 16:45:22.709478	\N	\N
538	Теннесси	\N	197	1324	1333	2012-11-14 16:45:22.998369	2012-11-14 16:45:22.998369	\N	\N
225	Франция	Французская Республика	\N	1647	1648	2012-11-14 16:45:10.010861	2012-12-14 16:22:25.473276	246	119
618	Сент-Питерсберг	\N	528	1257	1258	2012-11-14 16:45:26.885382	2012-11-14 16:45:26.885382	\N	\N
748	Абилин	\N	515	1197	1198	2012-11-14 16:45:33.30712	2012-11-14 16:45:33.30712	\N	\N
837	Или	\N	196	994	995	2012-11-14 16:45:39.439461	2012-11-14 16:45:39.439461	\N	\N
789	Лондон	\N	196	898	899	2012-11-14 16:45:35.980472	2012-11-14 16:45:35.980472	\N	\N
822	Честер	\N	196	964	965	2012-11-14 16:45:38.431684	2012-11-14 16:45:38.431684	\N	\N
429	Балаково	\N	296	682	683	2012-11-14 16:45:18.101608	2012-11-14 16:45:18.101608	\N	\N
718	Канзас-Сити	\N	588	1489	1490	2012-11-14 16:45:31.879275	2012-11-14 16:45:31.879275	\N	\N
448	Находка	\N	308	780	781	2012-11-14 16:45:18.909804	2012-11-14 16:45:18.909804	\N	\N
701	Дейтон	\N	533	1301	1302	2012-11-14 16:45:31.015419	2012-11-14 16:45:31.015419	\N	\N
491	Ачинск	\N	292	530	531	2012-11-14 16:45:20.900004	2012-11-14 16:45:20.900004	\N	\N
326	Рязанская область	\N	260	367	370	2012-11-14 16:45:13.67948	2012-11-14 16:45:13.67948	\N	\N
736	Хартфорд	\N	726	1569	1570	2012-11-14 16:45:32.768449	2012-11-14 16:45:32.768449	\N	\N
785	Давенпорт	\N	655	1537	1538	2012-11-14 16:45:35.371874	2012-11-14 16:45:35.371874	\N	\N
848	Инвернесс	\N	196	1016	1017	2012-11-14 16:45:40.095561	2012-11-14 16:45:40.095561	\N	\N
102	Кот Д’ивуар	Республика Кот д’Ивуар	\N	211	212	2012-11-14 16:45:08.845337	2012-11-14 16:45:08.845337	\N	\N
280	Казань	\N	279	650	651	2012-11-14 16:45:11.816158	2012-11-14 16:45:11.816158	\N	\N
696	Спрингфилд	\N	571	1443	1444	2012-11-14 16:45:30.728998	2012-11-14 16:45:30.728998	\N	\N
596	Аврора (Аурора, Орора)	\N	547	1363	1364	2012-11-14 16:45:25.764639	2012-11-14 16:45:25.764639	\N	\N
723	Сиракьюз	\N	510	1038	1039	2012-11-14 16:45:32.175595	2012-11-14 16:45:32.175595	\N	\N
760	Нью-Гэмпшир	\N	197	1584	1587	2012-11-14 16:45:34.104691	2012-11-14 16:45:34.104691	\N	\N
770	Кембридж	\N	543	1345	1346	2012-11-14 16:45:34.584657	2012-11-14 16:45:34.584657	\N	\N
199	Сомали	Сомалийская Республика	\N	1595	1596	2012-11-14 16:45:09.770695	2012-11-14 16:45:09.770695	\N	\N
610	Буффало (Баффало)	\N	509	1041	1042	2012-11-14 16:45:26.387568	2012-11-14 16:45:26.387568	\N	\N
165	Парагвай	Республика Парагвай	\N	337	338	2012-11-14 16:45:09.406821	2012-11-14 16:45:09.406821	\N	\N
704	Спрингфилд	\N	543	1343	1344	2012-11-14 16:45:31.142877	2012-11-14 16:45:31.142877	\N	\N
757	Розвилл	\N	511	1131	1132	2012-11-14 16:45:33.936041	2012-11-14 16:45:33.936041	\N	\N
278	Омск	\N	277	522	523	2012-11-14 16:45:11.746103	2012-11-14 16:45:11.746103	\N	\N
527	Сан-Франциско	\N	511	1051	1052	2012-11-14 16:45:22.605852	2012-11-14 16:45:22.605852	\N	\N
562	Тусон	\N	517	1213	1214	2012-11-14 16:45:24.021103	2012-11-14 16:45:24.021103	\N	\N
608	Нью-Джерси	\N	197	1508	1517	2012-11-14 16:45:26.316371	2012-11-14 16:45:26.316371	\N	\N
237	Шпицберген и Ян Майен	\N	\N	1671	1672	2012-11-14 16:45:10.104574	2012-11-14 16:45:10.104574	\N	\N
577	Вирджиния-Бич	\N	576	1455	1456	2012-11-14 16:45:24.917666	2012-11-14 16:45:24.917666	\N	\N
827	Линкольн	\N	196	974	975	2012-11-14 16:45:38.749002	2012-11-14 16:45:38.749002	\N	\N
234	Чили	Республика Чили	\N	1665	1666	2012-11-14 16:45:10.079393	2012-11-14 16:45:10.079393	\N	\N
411	Коми	\N	263	503	506	2012-11-14 16:45:17.423088	2012-11-14 16:45:17.423088	\N	\N
665	Коламбус (Колумбус)	\N	563	1429	1430	2012-11-14 16:45:29.22608	2012-11-14 16:45:29.22608	\N	\N
850	Бангор	\N	196	1020	1021	2012-11-14 16:45:40.239256	2012-11-14 16:45:40.239256	\N	\N
549	Вашингтон	\N	197	1374	1379	2012-11-14 16:45:23.481244	2012-11-14 16:45:23.481244	\N	\N
836	Рипон	\N	196	992	993	2012-11-14 16:45:39.381418	2012-11-14 16:45:39.381418	\N	\N
161	Палестинская Территория, Оккупированная	Оккупированная Палестинская территория	\N	329	330	2012-11-14 16:45:09.369975	2012-11-14 16:45:09.369975	\N	\N
157	Остров Рождества	\N	\N	321	322	2012-11-14 16:45:09.3364	2012-11-14 16:45:09.3364	\N	\N
398	Карелия	\N	263	499	502	2012-11-14 16:45:16.788138	2012-11-14 16:45:16.788138	\N	\N
589	Уичита	\N	588	1485	1486	2012-11-14 16:45:25.411663	2012-11-14 16:45:25.411663	\N	\N
584	Колорадо-Спрингс	\N	547	1361	1362	2012-11-14 16:45:25.184424	2012-11-14 16:45:25.184424	\N	\N
250	Ямайка	\N	\N	1697	1698	2012-11-14 16:45:10.270119	2012-11-14 16:45:10.270119	\N	\N
533	Огайо	\N	197	1290	1303	2012-11-14 16:45:22.80768	2012-11-14 16:45:22.80768	\N	\N
177	Сан-Томе и Принсипи	Демократическая Республика Сан-Томе и Принсипи	\N	859	860	2012-11-14 16:45:09.514985	2012-11-14 16:45:09.514985	\N	\N
337	Тульская область	\N	260	377	382	2012-11-14 16:45:14.122137	2012-11-14 16:45:14.122137	\N	\N
727	Бриджпорт	\N	726	1567	1568	2012-11-14 16:45:32.3667	2012-11-14 16:45:32.3667	\N	\N
689	Санта-Кларита	\N	511	1097	1098	2012-11-14 16:45:30.294033	2012-11-14 16:45:30.294033	\N	\N
125	Мальдивы	Мальдивская Республика	\N	257	258	2012-11-14 16:45:09.047781	2012-11-14 16:45:09.047781	\N	\N
277	Омская область	\N	266	521	524	2012-11-14 16:45:11.705517	2012-11-14 16:45:11.705517	\N	\N
515	Техас	\N	197	1158	1209	2012-11-14 16:45:22.186132	2012-11-14 16:45:22.186132	\N	\N
566	Альбукерке	\N	565	1435	1436	2012-11-14 16:45:24.175187	2012-11-14 16:45:24.175187	\N	\N
695	Кейп-Корал	\N	528	1267	1268	2012-11-14 16:45:30.653985	2012-11-14 16:45:30.653985	\N	\N
642	Айдахо	\N	197	1528	1531	2012-11-14 16:45:28.005964	2012-11-14 16:45:28.005964	\N	\N
576	Виргиния	\N	197	1454	1471	2012-11-14 16:45:24.884446	2012-11-14 16:45:24.884446	\N	\N
210	Тринидад и Тобаго	Республика Тринидад и Тобаго	\N	1617	1618	2012-11-14 16:45:09.879651	2012-11-14 16:45:09.879651	\N	\N
759	Бомонт	\N	515	1199	1200	2012-11-14 16:45:34.025213	2012-11-14 16:45:34.025213	\N	\N
787	Рочестер	\N	582	1477	1478	2012-11-14 16:45:35.470495	2012-11-14 16:45:35.470495	\N	\N
716	Нэпервилл (Нэйпервилл)	\N	513	1149	1150	2012-11-14 16:45:31.769144	2012-11-14 16:45:31.769144	\N	\N
209	Тонга	Королевство Тонга	\N	1615	1616	2012-11-14 16:45:09.868067	2012-11-14 16:45:09.868067	\N	\N
238	Шри-Ланка	Демократическая Социалистическая Республика Шри-Ланка	\N	1673	1674	2012-11-14 16:45:10.114093	2012-11-14 16:45:10.114093	\N	\N
239	Эквадор	Республика Эквадор	\N	1675	1676	2012-11-14 16:45:10.127271	2012-11-14 16:45:10.127271	\N	\N
817	Норидж (Норвич, Норич)	\N	196	954	955	2012-11-14 16:45:38.140103	2012-11-14 16:45:38.140103	\N	\N
686	Ранчо-Кукамонга	\N	511	1093	1094	2012-11-14 16:45:30.157359	2012-11-14 16:45:30.157359	\N	\N
693	Пеория	\N	517	1227	1228	2012-11-14 16:45:30.556929	2012-11-14 16:45:30.556929	\N	\N
550	Сиэтл	\N	549	1375	1376	2012-11-14 16:45:23.512056	2012-11-14 16:45:23.512056	\N	\N
852	Ньюпорт	\N	196	1024	1025	2012-11-14 16:45:40.463874	2012-11-14 16:45:40.463874	\N	\N
518	Финикс	\N	517	1211	1212	2012-11-14 16:45:22.278732	2012-11-14 16:45:22.278732	\N	\N
620	Скоттсдейл	\N	517	1221	1222	2012-11-14 16:45:26.973549	2012-11-14 16:45:26.973549	\N	\N
526	Детройт	\N	525	1239	1240	2012-11-14 16:45:22.574728	2012-11-14 16:45:22.574728	\N	\N
752	Пеория	\N	513	1153	1154	2012-11-14 16:45:33.679518	2012-11-14 16:45:33.679518	\N	\N
424	Химки	\N	418	438	439	2012-11-14 16:45:17.865422	2012-11-14 16:45:17.865422	\N	\N
594	Цинциннати	\N	533	1295	1296	2012-11-14 16:45:25.692545	2012-11-14 16:45:25.692545	\N	\N
193	Сирийская Арабская Республика	\N	\N	891	892	2012-11-14 16:45:09.715342	2012-11-14 16:45:09.715342	\N	\N
674	Темпе	\N	517	1225	1226	2012-11-14 16:45:29.636707	2012-11-14 16:45:29.636707	\N	\N
582	Миннесота	\N	197	1472	1479	2012-11-14 16:45:25.108714	2012-11-14 16:45:25.108714	\N	\N
629	Лаббок	\N	515	1179	1180	2012-11-14 16:45:27.377395	2012-11-14 16:45:27.377395	\N	\N
626	Батон-Руж	\N	597	1497	1498	2012-11-14 16:45:27.216432	2012-11-14 16:45:27.216432	\N	\N
823	Винчестер	\N	196	966	967	2012-11-14 16:45:38.514762	2012-11-14 16:45:38.514762	\N	\N
843	Ньюри	\N	196	1006	1007	2012-11-14 16:45:39.788146	2012-11-14 16:45:39.788146	\N	\N
705	Юджин	\N	556	1405	1406	2012-11-14 16:45:31.182411	2012-11-14 16:45:31.182411	\N	\N
480	Красногорск	\N	418	460	461	2012-11-14 16:45:20.32954	2012-11-14 16:45:20.32954	\N	\N
781	Беркли	\N	511	1137	1138	2012-11-14 16:45:35.154403	2012-11-14 16:45:35.154403	\N	\N
627	Дарем (Дюрэм, Дюром)	\N	536	1311	1312	2012-11-14 16:45:27.251806	2012-11-14 16:45:27.251806	\N	\N
851	Кардифф	\N	196	1022	1023	2012-11-14 16:45:40.330157	2012-11-14 16:45:40.330157	\N	\N
556	Орегон	\N	197	1400	1409	2012-11-14 16:45:23.718984	2012-11-14 16:45:23.718984	\N	\N
376	Волжский	\N	288	748	749	2012-11-14 16:45:15.786338	2012-11-14 16:45:15.786338	\N	\N
226	Французская Гвиана	\N	\N	1649	1650	2012-11-14 16:45:10.01728	2012-11-14 16:45:10.01728	\N	\N
768	Элгин (Элджин)	\N	513	1155	1156	2012-11-14 16:45:34.491161	2012-11-14 16:45:34.491161	\N	\N
572	Канзас-Сити	\N	571	1439	1440	2012-11-14 16:45:24.374522	2012-11-14 16:45:24.374522	\N	\N
743	Конкорд	\N	511	1125	1126	2012-11-14 16:45:33.062283	2012-11-14 16:45:33.062283	\N	\N
737	Уэйко	\N	515	1193	1194	2012-11-14 16:45:32.810789	2012-11-14 16:45:32.810789	\N	\N
287	Уфа	\N	286	660	661	2012-11-14 16:45:12.127159	2012-11-14 16:45:12.127159	\N	\N
422	Прокопьевск	\N	323	554	555	2012-11-14 16:45:17.795301	2012-11-14 16:45:17.795301	\N	\N
570	Меса	\N	517	1215	1216	2012-11-14 16:45:24.314498	2012-11-14 16:45:24.314498	\N	\N
561	Оклахома-Сити	\N	560	1417	1418	2012-11-14 16:45:23.989314	2012-11-14 16:45:23.989314	\N	\N
254	Азия	\N	\N	1705	1706	2012-11-14 16:45:10.303386	2012-11-14 16:45:10.303386	\N	\N
664	Амарилло	\N	515	1185	1186	2012-11-14 16:45:29.17927	2012-11-14 16:45:29.17927	\N	\N
630	Чесапик	\N	576	1459	1460	2012-11-14 16:45:27.422232	2012-11-14 16:45:27.422232	\N	\N
253	Европа	\N	\N	1703	1704	2012-11-14 16:45:10.293796	2012-11-14 16:45:10.293796	\N	\N
700	Порт-Сент-Люси	\N	528	1269	1270	2012-11-14 16:45:30.961762	2012-11-14 16:45:30.961762	\N	\N
214	Турция	Турецкая Республика	\N	1625	1626	2012-11-14 16:45:09.917366	2012-11-14 16:45:09.917366	\N	\N
667	Фонтана	\N	511	1089	1090	2012-11-14 16:45:29.379757	2012-11-14 16:45:29.379757	\N	\N
765	Уотербери	\N	726	1575	1576	2012-11-14 16:45:34.369508	2012-11-14 16:45:34.369508	\N	\N
786	Колумбия (Коламбия)	\N	571	1445	1446	2012-11-14 16:45:35.423173	2012-11-14 16:45:35.423173	\N	\N
853	Сент-Дейвидс	\N	196	1026	1027	2012-11-14 16:45:40.533721	2012-11-14 16:45:40.533721	\N	\N
777	Лоуэлл	\N	543	1347	1348	2012-11-14 16:45:34.880977	2012-11-14 16:45:34.880977	\N	\N
484	Сергиев Посад	\N	418	462	463	2012-11-14 16:45:20.515163	2012-11-14 16:45:20.515163	\N	\N
510	Нью-Йорк	\N	509	1033	1040	2012-11-14 16:45:21.9826	2012-11-14 16:45:21.9826	\N	\N
229	Хорватия	Республика Хорватия	\N	1655	1656	2012-11-14 16:45:10.042743	2012-11-14 16:45:10.042743	\N	\N
461	Пятигорск	\N	356	824	825	2012-11-14 16:45:19.552248	2012-11-14 16:45:19.552248	\N	\N
609	Ньюарк	\N	608	1509	1510	2012-11-14 16:45:26.349308	2012-11-14 16:45:26.349308	\N	\N
522	Даллас	\N	515	1163	1164	2012-11-14 16:45:22.399644	2012-11-14 16:45:22.399644	\N	\N
673	Хантсвилл	\N	624	1525	1526	2012-11-14 16:45:29.598536	2012-11-14 16:45:29.598536	\N	\N
423	Бийск	\N	305	536	537	2012-11-14 16:45:17.829316	2012-11-14 16:45:17.829316	\N	\N
112	Литва	Литовская Республика	\N	231	232	2012-11-14 16:45:08.904007	2012-11-14 16:45:08.904007	\N	\N
625	Бирмингем	\N	624	1519	1520	2012-11-14 16:45:27.180936	2012-11-14 16:45:27.180936	\N	\N
656	Де-Мойн	\N	655	1533	1534	2012-11-14 16:45:28.767689	2012-11-14 16:45:28.767689	\N	\N
431	Южно-Сахалинск	\N	430	802	803	2012-11-14 16:45:18.179991	2012-11-14 16:45:18.179991	\N	\N
645	Фримонт	\N	511	1077	1078	2012-11-14 16:45:28.21336	2012-11-14 16:45:28.21336	\N	\N
746	Прово	\N	670	1549	1550	2012-11-14 16:45:33.211666	2012-11-14 16:45:33.211666	\N	\N
597	Луизиана	\N	197	1494	1503	2012-11-14 16:45:25.813889	2012-11-14 16:45:25.813889	\N	\N
169	Португалия	Португальская Республика	\N	345	346	2012-11-14 16:45:09.442964	2012-11-14 16:45:09.442964	\N	\N
388	Тамбовская область	\N	260	427	430	2012-11-14 16:45:16.348478	2012-11-14 16:45:16.348478	\N	\N
396	Кострома	\N	395	432	433	2012-11-14 16:45:16.710492	2012-11-14 16:45:16.710492	\N	\N
344	Калининград	\N	343	480	481	2012-11-14 16:45:14.380532	2012-11-14 16:45:14.380532	\N	\N
598	Новый Орлеан	\N	597	1495	1496	2012-11-14 16:45:25.858901	2012-11-14 16:45:25.858901	\N	\N
476	Орехово-Зуево	\N	418	458	459	2012-11-14 16:45:20.150038	2012-11-14 16:45:20.150038	\N	\N
824	Карлайл	\N	196	968	969	2012-11-14 16:45:38.57109	2012-11-14 16:45:38.57109	\N	\N
679	Джексон (Джэксон)	\N	678	1555	1556	2012-11-14 16:45:29.8335	2012-11-14 16:45:29.8335	\N	\N
493	Новокуйбышевск	\N	275	646	647	2012-11-14 16:45:21.016646	2012-11-14 16:45:21.016646	\N	\N
776	Саут-Бенд	\N	530	1287	1288	2012-11-14 16:45:34.839162	2012-11-14 16:45:34.839162	\N	\N
600	Риверсайд	\N	511	1067	1068	2012-11-14 16:45:25.947831	2012-11-14 16:45:25.947831	\N	\N
654	Глендейл	\N	511	1081	1082	2012-11-14 16:45:28.671523	2012-11-14 16:45:28.671523	\N	\N
659	Хантингтон-Бич	\N	511	1083	1084	2012-11-14 16:45:28.904625	2012-11-14 16:45:28.904625	\N	\N
643	Бойсе	\N	642	1529	1530	2012-11-14 16:45:28.062584	2012-11-14 16:45:28.062584	\N	\N
563	Джорджия	\N	197	1424	1433	2012-11-14 16:45:24.057819	2012-11-14 16:45:24.057819	\N	\N
512	Лос-Анджелес	\N	511	1045	1046	2012-11-14 16:45:22.051208	2012-11-14 16:45:22.051208	\N	\N
644	Модесто	\N	511	1075	1076	2012-11-14 16:45:28.163005	2012-11-14 16:45:28.163005	\N	\N
296	Саратовская область	\N	272	677	684	2012-11-14 16:45:12.447301	2012-11-14 16:45:12.447301	\N	\N
684	Провиденс	\N	683	1559	1560	2012-11-14 16:45:30.072799	2012-11-14 16:45:30.072799	\N	\N
741	Топика	\N	588	1491	1492	2012-11-14 16:45:32.970403	2012-11-14 16:45:32.970403	\N	\N
806	Сток-он-Трент	\N	196	932	933	2012-11-14 16:45:37.038862	2012-11-14 16:45:37.038862	\N	\N
631	Чула-Виста	\N	511	1071	1072	2012-11-14 16:45:27.462082	2012-11-14 16:45:27.462082	\N	\N
519	Пенсильвания	\N	197	1230	1237	2012-11-14 16:45:22.310015	2012-11-14 16:45:22.310015	\N	\N
432	Северодвинск	\N	361	486	487	2012-11-14 16:45:18.221138	2012-11-14 16:45:18.221138	\N	\N
291	Пермь	\N	290	672	673	2012-11-14 16:45:12.27275	2012-11-14 16:45:12.27275	\N	\N
690	Гарден-Гроув	\N	511	1099	1100	2012-11-14 16:45:30.340045	2012-11-14 16:45:30.340045	\N	\N
201	Суринам	Республика Суринам	\N	1599	1600	2012-11-14 16:45:09.792081	2012-11-14 16:45:09.792081	\N	\N
176	Сан-Марино	Республика Сан-Марино	\N	857	858	2012-11-14 16:45:09.505471	2012-11-14 16:45:09.505471	\N	\N
797	Уэйкфилд	\N	196	914	915	2012-11-14 16:45:36.511782	2012-11-14 16:45:36.511782	\N	\N
694	Рокфорд	\N	513	1145	1146	2012-11-14 16:45:30.61335	2012-11-14 16:45:30.61335	\N	\N
581	Талса	\N	560	1419	1420	2012-11-14 16:45:25.068835	2012-11-14 16:45:25.068835	\N	\N
215	Уганда	Республика Уганда	\N	1627	1628	2012-11-14 16:45:09.928889	2012-11-14 16:45:09.928889	\N	\N
366	Курганская область	\N	269	611	614	2012-11-14 16:45:15.381603	2012-11-14 16:45:15.381603	\N	\N
317	Дагестан	\N	316	811	820	2012-11-14 16:45:13.321535	2012-11-14 16:45:13.321535	\N	\N
635	Рино	\N	554	1397	1398	2012-11-14 16:45:27.684303	2012-11-14 16:45:27.684303	\N	\N
783	Уичито-Фолс	\N	515	1207	1208	2012-11-14 16:45:35.25635	2012-11-14 16:45:35.25635	\N	\N
345	Брянская область	\N	260	383	386	2012-11-14 16:45:14.417431	2012-11-14 16:45:14.417431	\N	\N
739	Нью-Хейвен	\N	726	1571	1572	2012-11-14 16:45:32.896558	2012-11-14 16:45:32.896558	\N	\N
184	Сен-Мартен	\N	\N	873	874	2012-11-14 16:45:09.637767	2012-11-14 16:45:09.637767	\N	\N
403	Йошкар-Ола	\N	402	724	725	2012-11-14 16:45:16.98984	2012-11-14 16:45:16.98984	\N	\N
494	Елец	\N	335	374	375	2012-11-14 16:45:21.067834	2012-11-14 16:45:21.067834	\N	\N
832	Солсбери	\N	196	984	985	2012-11-14 16:45:39.137389	2012-11-14 16:45:39.137389	\N	\N
374	Орловская область	\N	260	423	426	2012-11-14 16:45:15.713614	2012-11-14 16:45:15.713614	\N	\N
652	Сан-Бернардино	\N	511	1079	1080	2012-11-14 16:45:28.586474	2012-11-14 16:45:28.586474	\N	\N
535	Форт-Уэрт	\N	515	1167	1168	2012-11-14 16:45:22.890546	2012-11-14 16:45:22.890546	\N	\N
749	Эвансвилл	\N	530	1285	1286	2012-11-14 16:45:33.358881	2012-11-14 16:45:33.358881	\N	\N
244	Эстония	Эстонская Республика	\N	1685	1686	2012-11-14 16:45:10.170648	2012-11-14 16:45:10.170648	\N	\N
130	Мексика	Мексиканские Соединенные Штаты	\N	267	268	2012-11-14 16:45:09.086712	2012-11-14 16:45:09.086712	\N	\N
272	Приволжский район	\N	172	630	727	2012-11-14 16:45:11.507131	2012-11-14 16:45:11.507131	\N	\N
565	Нью-Мексико	\N	197	1434	1437	2012-11-14 16:45:24.14093	2012-11-14 16:45:24.14093	\N	\N
456	Альметьевск	\N	279	656	657	2012-11-14 16:45:19.279827	2012-11-14 16:45:19.279827	\N	\N
223	Финляндия	Финляндская Республика	\N	1643	1644	2012-11-14 16:45:09.995541	2012-11-14 16:45:09.995541	\N	\N
240	Экваториальная Гвинея	Республика Экваториальная Гвинея	\N	1677	1678	2012-11-14 16:45:10.136121	2012-11-14 16:45:10.136121	\N	\N
300	Тольятти	\N	275	642	643	2012-11-14 16:45:12.663715	2012-11-14 16:45:12.663715	\N	\N
283	Южный район	\N	172	728	775	2012-11-14 16:45:11.925993	2012-11-14 16:45:11.925993	\N	\N
772	Уэст-Джордан	\N	670	1551	1552	2012-11-14 16:45:34.678209	2012-11-14 16:45:34.678209	\N	\N
548	Денвер	\N	547	1359	1360	2012-11-14 16:45:23.442403	2012-11-14 16:45:23.442403	\N	\N
217	Украина	\N	\N	1631	1632	2012-11-14 16:45:09.948533	2012-11-14 16:45:09.948533	\N	\N
231	Чад	Республика Чад	\N	1659	1660	2012-11-14 16:45:10.058219	2012-11-14 16:45:10.058219	\N	\N
353	Улан-Удэ	\N	352	568	569	2012-11-14 16:45:14.867721	2012-11-14 16:45:14.867721	\N	\N
383	Ханты-Мансийский авт. окр.	\N	269	615	622	2012-11-14 16:45:16.142843	2012-11-14 16:45:16.142843	\N	\N
212	Тунис	Тунисская Республика	\N	1621	1622	2012-11-14 16:45:09.898431	2012-11-14 16:45:09.898431	\N	\N
328	Томская область	\N	266	561	566	2012-11-14 16:45:13.751659	2012-11-14 16:45:13.751659	\N	\N
612	Хендерсон	\N	554	1393	1394	2012-11-14 16:45:26.456986	2012-11-14 16:45:26.456986	\N	\N
722	Торранс (Торренс)	\N	511	1117	1118	2012-11-14 16:45:32.107767	2012-11-14 16:45:32.107767	\N	\N
216	Узбекистан	Республика Узбекистан	\N	1629	1630	2012-11-14 16:45:09.938653	2012-11-14 16:45:09.938653	\N	\N
263	Северо-Западный район	\N	172	472	515	2012-11-14 16:45:11.001063	2012-11-14 16:45:11.001063	\N	\N
740	Вест-Вэлли-Сити	\N	670	1547	1548	2012-11-14 16:45:32.934335	2012-11-14 16:45:32.934335	\N	\N
616	Гринсборо	\N	536	1309	1310	2012-11-14 16:45:26.813596	2012-11-14 16:45:26.813596	\N	\N
646	Монтгомери	\N	624	1521	1522	2012-11-14 16:45:28.25973	2012-11-14 16:45:28.25973	\N	\N
202	Сьерра-Леоне	Республика Сьерра-Леоне	\N	1601	1602	2012-11-14 16:45:09.802725	2012-11-14 16:45:09.802725	\N	\N
266	Сибирский район	\N	172	516	583	2012-11-14 16:45:11.193516	2012-11-14 16:45:11.193516	\N	\N
615	Глендейл	\N	517	1217	1218	2012-11-14 16:45:26.75796	2012-11-14 16:45:26.75796	\N	\N
453	Миасс	\N	281	602	603	2012-11-14 16:45:19.109117	2012-11-14 16:45:19.109117	\N	\N
725	Форт-Коллинз	\N	547	1367	1368	2012-11-14 16:45:32.281844	2012-11-14 16:45:32.281844	\N	\N
854	Суонси	\N	196	1028	1029	2012-11-14 16:45:40.615577	2012-11-14 16:45:40.615577	\N	\N
195	Словения	Республика Словения	\N	895	896	2012-11-14 16:45:09.734792	2012-11-14 16:45:09.734792	\N	\N
744	Визалия	\N	511	1127	1128	2012-11-14 16:45:33.105214	2012-11-14 16:45:33.105214	\N	\N
809	Вестминстер (Уэстминстер)	\N	196	938	939	2012-11-14 16:45:37.213365	2012-11-14 16:45:37.213365	\N	\N
483	Новошахтинск	\N	284	742	743	2012-11-14 16:45:20.473884	2012-11-14 16:45:20.473884	\N	\N
707	Пасадена	\N	515	1191	1192	2012-11-14 16:45:31.269081	2012-11-14 16:45:31.269081	\N	\N
305	Алтайский край	\N	266	533	540	2012-11-14 16:45:12.931181	2012-11-14 16:45:12.931181	\N	\N
551	Нашвилл	\N	538	1327	1328	2012-11-14 16:45:23.54686	2012-11-14 16:45:23.54686	\N	\N
683	Род-Айленд	\N	197	1558	1561	2012-11-14 16:45:30.028466	2012-11-14 16:45:30.028466	\N	\N
179	Свазиленд	Королевство Свазиленд	\N	863	864	2012-11-14 16:45:09.537162	2012-11-14 16:45:09.537162	\N	\N
542	Эль-Пасо	\N	515	1169	1170	2012-11-14 16:45:23.215593	2012-11-14 16:45:23.215593	\N	\N
571	Миссури	\N	197	1438	1447	2012-11-14 16:45:24.344254	2012-11-14 16:45:24.344254	\N	\N
685	Оверлэнд-Парк	\N	588	1487	1488	2012-11-14 16:45:30.116471	2012-11-14 16:45:30.116471	\N	\N
370	Калужская область	\N	260	417	422	2012-11-14 16:45:15.520396	2012-11-14 16:45:15.520396	\N	\N
622	Мэдисон (Мадисон)	\N	545	1353	1354	2012-11-14 16:45:27.054415	2012-11-14 16:45:27.054415	\N	\N
821	Кембридж	\N	196	962	963	2012-11-14 16:45:38.377728	2012-11-14 16:45:38.377728	\N	\N
732	Сидар-Рапидс	\N	655	1535	1536	2012-11-14 16:45:32.592224	2012-11-14 16:45:32.592224	\N	\N
313	Иркутск	\N	312	542	543	2012-11-14 16:45:13.184871	2012-11-14 16:45:13.184871	\N	\N
699	Су-Фолс	\N	698	1563	1564	2012-11-14 16:45:30.920421	2012-11-14 16:45:30.920421	\N	\N
362	Архангельск	\N	361	484	485	2012-11-14 16:45:15.254244	2012-11-14 16:45:15.254244	\N	\N
204	Таиланд	Королевство Таиланд	\N	1605	1606	2012-11-14 16:45:09.821557	2012-11-14 16:45:09.821557	\N	\N
514	Чикаго	\N	513	1141	1142	2012-11-14 16:45:22.151204	2012-11-14 16:45:22.151204	\N	\N
329	Томск	\N	328	562	563	2012-11-14 16:45:13.782263	2012-11-14 16:45:13.782263	\N	\N
762	Дауни	\N	511	1133	1134	2012-11-14 16:45:34.191225	2012-11-14 16:45:34.191225	\N	\N
623	Орландо	\N	528	1259	1260	2012-11-14 16:45:27.099264	2012-11-14 16:45:27.099264	\N	\N
751	Энн-Арбор	\N	525	1243	1244	2012-11-14 16:45:33.63034	2012-11-14 16:45:33.63034	\N	\N
531	Индианаполис	\N	530	1281	1282	2012-11-14 16:45:22.741489	2012-11-14 16:45:22.741489	\N	\N
628	Ларедо	\N	515	1177	1178	2012-11-14 16:45:27.291311	2012-11-14 16:45:27.291311	\N	\N
669	Форт-Лодердейл	\N	528	1263	1264	2012-11-14 16:45:29.458721	2012-11-14 16:45:29.458721	\N	\N
675	Браунсвилл	\N	515	1187	1188	2012-11-14 16:45:29.690723	2012-11-14 16:45:29.690723	\N	\N
560	Оклахома	\N	197	1416	1423	2012-11-14 16:45:23.958061	2012-11-14 16:45:23.958061	\N	\N
117	Мадагаскар	Республика Мадагаскар	\N	241	242	2012-11-14 16:45:08.984851	2012-11-14 16:45:08.984851	\N	\N
438	Сызрань	\N	275	644	645	2012-11-14 16:45:18.481885	2012-11-14 16:45:18.481885	\N	\N
709	Пемброк-Пайнс (Пембрук-Пайнс)	\N	528	1271	1272	2012-11-14 16:45:31.361874	2012-11-14 16:45:31.361874	\N	\N
708	Джолит (Джолиет)	\N	513	1147	1148	2012-11-14 16:45:31.316555	2012-11-14 16:45:31.316555	\N	\N
553	Вашингтон	\N	552	1381	1388	2012-11-14 16:45:23.612729	2012-11-14 16:45:23.612729	\N	\N
795	Ливерпуль	\N	196	910	911	2012-11-14 16:45:36.358597	2012-11-14 16:45:36.358597	\N	\N
632	Гарленд	\N	515	1181	1182	2012-11-14 16:45:27.53721	2012-11-14 16:45:27.53721	\N	\N
831	Ланкастер	\N	196	982	983	2012-11-14 16:45:39.084146	2012-11-14 16:45:39.084146	\N	\N
811	Солфорд	\N	196	942	943	2012-11-14 16:45:37.370316	2012-11-14 16:45:37.370316	\N	\N
676	Вустер (Уорчестер)	\N	543	1341	1342	2012-11-14 16:45:29.72694	2012-11-14 16:45:29.72694	\N	\N
717	Пасадена	\N	511	1113	1114	2012-11-14 16:45:31.835121	2012-11-14 16:45:31.835121	\N	\N
587	Арлингтон	\N	515	1171	1172	2012-11-14 16:45:25.296957	2012-11-14 16:45:25.296957	\N	\N
710	Патерсон	\N	608	1513	1514	2012-11-14 16:45:31.405215	2012-11-14 16:45:31.405215	\N	\N
604	Лексингтон	\N	558	1413	1414	2012-11-14 16:45:26.127756	2012-11-14 16:45:26.127756	\N	\N
842	Лисберн	\N	196	1004	1005	2012-11-14 16:45:39.737047	2012-11-14 16:45:39.737047	\N	\N
691	Ванкувер	\N	553	1386	1387	2012-11-14 16:45:30.388004	2012-11-14 16:45:30.388004	\N	\N
767	Мидленд	\N	515	1201	1202	2012-11-14 16:45:34.448779	2012-11-14 16:45:34.448779	\N	\N
641	Рочестер	\N	510	1034	1035	2012-11-14 16:45:27.96186	2012-11-14 16:45:27.96186	\N	\N
702	Сейлем	\N	556	1403	1404	2012-11-14 16:45:31.058197	2012-11-14 16:45:31.058197	\N	\N
205	Тайвань (Китай)	\N	\N	1607	1608	2012-11-14 16:45:09.831122	2012-11-14 16:45:09.831122	\N	\N
639	Акрон	\N	533	1299	1300	2012-11-14 16:45:27.847261	2012-11-14 16:45:27.847261	\N	\N
750	Гейнсвилл	\N	528	1275	1276	2012-11-14 16:45:33.579794	2012-11-14 16:45:33.579794	\N	\N
351	Магнитогорск	\N	281	598	599	2012-11-14 16:45:14.74926	2012-11-14 16:45:14.74926	\N	\N
386	Мордовия	\N	272	719	722	2012-11-14 16:45:16.260858	2012-11-14 16:45:16.260858	\N	\N
249	Южный Судан	Республика Южный Судан	\N	1695	1696	2012-11-14 16:45:10.217154	2012-11-14 16:45:10.217154	\N	\N
194	Словакия	Словацкая Республика	\N	893	894	2012-11-14 16:45:09.726195	2012-11-14 16:45:09.726195	\N	\N
511	Калифорния	\N	197	1044	1139	2012-11-14 16:45:22.018709	2012-11-14 16:45:22.018709	\N	\N
534	Колумбус	\N	533	1291	1292	2012-11-14 16:45:22.855353	2012-11-14 16:45:22.855353	\N	\N
835	Труро	\N	196	990	991	2012-11-14 16:45:39.312717	2012-11-14 16:45:39.312717	\N	\N
844	Абердин	\N	196	1008	1009	2012-11-14 16:45:39.836858	2012-11-14 16:45:39.836858	\N	\N
316	Северо-Кавказский район	\N	172	810	849	2012-11-14 16:45:13.284219	2012-11-14 16:45:13.284219	\N	\N
132	Мозамбик	Республика Мозамбик	\N	271	272	2012-11-14 16:45:09.11152	2012-11-14 16:45:09.11152	\N	\N
688	Оушенсайд	\N	511	1095	1096	2012-11-14 16:45:30.247021	2012-11-14 16:45:30.247021	\N	\N
520	Филадельфия	\N	519	1231	1232	2012-11-14 16:45:22.339593	2012-11-14 16:45:22.339593	\N	\N
378	Череповец	\N	377	490	491	2012-11-14 16:45:15.946452	2012-11-14 16:45:15.946452	\N	\N
369	Смоленск	\N	368	414	415	2012-11-14 16:45:15.474332	2012-11-14 16:45:15.474332	\N	\N
721	Лейквуд	\N	547	1365	1366	2012-11-14 16:45:32.059646	2012-11-14 16:45:32.059646	\N	\N
742	Мак-Кинни	\N	515	1195	1196	2012-11-14 16:45:33.016033	2012-11-14 16:45:33.016033	\N	\N
724	Эскондидо	\N	511	1119	1120	2012-11-14 16:45:32.231661	2012-11-14 16:45:32.231661	\N	\N
788	Уилмингтон	\N	536	1321	1322	2012-11-14 16:45:35.904575	2012-11-14 16:45:35.904575	\N	\N
826	Вустер	\N	196	972	973	2012-11-14 16:45:38.689415	2012-11-14 16:45:38.689415	\N	\N
849	Стерлинг	\N	196	1018	1019	2012-11-14 16:45:40.157246	2012-11-14 16:45:40.157246	\N	\N
764	Аллентаун	\N	519	1235	1236	2012-11-14 16:45:34.315489	2012-11-14 16:45:34.315489	\N	\N
395	Костромская область	\N	260	431	434	2012-11-14 16:45:16.673003	2012-11-14 16:45:16.673003	\N	\N
703	Помона	\N	511	1103	1104	2012-11-14 16:45:31.098615	2012-11-14 16:45:31.098615	\N	\N
761	Манчестер	\N	760	1585	1586	2012-11-14 16:45:34.147322	2012-11-14 16:45:34.147322	\N	\N
567	Фресно	\N	511	1053	1054	2012-11-14 16:45:24.20895	2012-11-14 16:45:24.20895	\N	\N
224	Фолклендские Острова (Мальвинские)	\N	\N	1645	1646	2012-11-14 16:45:10.003318	2012-11-14 16:45:10.003318	\N	\N
477	Дербент	\N	317	816	817	2012-11-14 16:45:20.199079	2012-11-14 16:45:20.199079	\N	\N
735	Элизабет	\N	608	1515	1516	2012-11-14 16:45:32.733407	2012-11-14 16:45:32.733407	\N	\N
660	Мобил	\N	624	1523	1524	2012-11-14 16:45:28.991484	2012-11-14 16:45:28.991484	\N	\N
658	Гранд-Рапидс	\N	525	1241	1242	2012-11-14 16:45:28.862259	2012-11-14 16:45:28.862259	\N	\N
513	Иллинойс	\N	197	1140	1157	2012-11-14 16:45:22.091762	2012-11-14 16:45:22.091762	\N	\N
586	Гонолулу	\N	585	1481	1482	2012-11-14 16:45:25.258026	2012-11-14 16:45:25.258026	\N	\N
845	Данди	\N	196	1010	1011	2012-11-14 16:45:39.927724	2012-11-14 16:45:39.927724	\N	\N
460	Майкоп	\N	459	768	769	2012-11-14 16:45:19.509694	2012-11-14 16:45:19.509694	\N	\N
529	Джэксонвилл	\N	528	1251	1252	2012-11-14 16:45:22.676525	2012-11-14 16:45:22.676525	\N	\N
203	Таджикистан	Республика Таджикистан	\N	1603	1604	2012-11-14 16:45:09.812468	2012-11-14 16:45:09.812468	\N	\N
385	Вологда	\N	377	492	493	2012-11-14 16:45:16.213846	2012-11-14 16:45:16.213846	\N	\N
441	Каменск-Уральский	\N	270	590	591	2012-11-14 16:45:18.645509	2012-11-14 16:45:18.645509	\N	\N
393	Якутия	\N	307	793	796	2012-11-14 16:45:16.603389	2012-11-14 16:45:16.603389	\N	\N
591	Тампа	\N	528	1255	1256	2012-11-14 16:45:25.541036	2012-11-14 16:45:25.541036	\N	\N
552	округ Колумбия	\N	197	1380	1389	2012-11-14 16:45:23.581497	2012-11-14 16:45:23.581497	\N	\N
81	Италия	Итальянская Республика	\N	163	164	2012-11-14 16:45:08.717327	2012-11-14 16:45:08.717327	\N	\N
219	Уругвай	Восточная Республика Уругвай	\N	1635	1636	2012-11-14 16:45:09.963578	2012-11-14 16:45:09.963578	\N	\N
557	Портленд	\N	556	1401	1402	2012-11-14 16:45:23.765031	2012-11-14 16:45:23.765031	\N	\N
778	Бербанк	\N	511	1135	1136	2012-11-14 16:45:34.941613	2012-11-14 16:45:34.941613	\N	\N
521	Сан-Антонио	\N	515	1161	1162	2012-11-14 16:45:22.36974	2012-11-14 16:45:22.36974	\N	\N
715	Палм-Дейл	\N	511	1111	1112	2012-11-14 16:45:31.724093	2012-11-14 16:45:31.724093	\N	\N
134	Монако	Княжество Монако	\N	275	276	2012-11-14 16:45:09.130221	2012-11-14 16:45:09.130221	\N	\N
621	Норфолк	\N	576	1457	1458	2012-11-14 16:45:27.016039	2012-11-14 16:45:27.016039	\N	\N
734	Колумбия (Коламбия)	\N	733	1579	1580	2012-11-14 16:45:32.658361	2012-11-14 16:45:32.658361	\N	\N
794	Манчестер	\N	196	908	909	2012-11-14 16:45:36.289352	2012-11-14 16:45:36.289352	\N	\N
607	Анкоридж	\N	606	1505	1506	2012-11-14 16:45:26.28232	2012-11-14 16:45:26.28232	\N	\N
248	Южная Осетия	Республика Южная Осетия	\N	1693	1694	2012-11-14 16:45:10.209616	2012-11-14 16:45:10.209616	\N	\N
84	Казахстан	Республика Казахстан	\N	169	170	2012-11-14 16:45:08.73388	2012-11-14 16:45:08.73388	\N	\N
501	Пушкино	\N	418	466	467	2012-11-14 16:45:21.463665	2012-11-14 16:45:21.463665	\N	\N
207	Того	Тоголезская Республика	\N	1611	1612	2012-11-14 16:45:09.848611	2012-11-14 16:45:09.848611	\N	\N
418	Московская область	\N	260	435	470	2012-11-14 16:45:17.663139	2012-11-14 16:45:17.663139	\N	\N
246	Южная Африка	Южно-Африканская Республика	\N	1689	1690	2012-11-14 16:45:10.192687	2012-11-14 16:45:10.192687	\N	\N
488	Республика Тыва	\N	266	579	582	2012-11-14 16:45:20.709531	2012-11-14 16:45:20.709531	\N	\N
354	Тверская область	\N	260	395	398	2012-11-14 16:45:14.908751	2012-11-14 16:45:14.908751	\N	\N
516	Хьюстон	\N	515	1159	1160	2012-11-14 16:45:22.219232	2012-11-14 16:45:22.219232	\N	\N
830	Херефорд	\N	196	980	981	2012-11-14 16:45:39.025019	2012-11-14 16:45:39.025019	\N	\N
580	Роли	\N	536	1307	1308	2012-11-14 16:45:25.030334	2012-11-14 16:45:25.030334	\N	\N
840	Белфаст	\N	196	1000	1001	2012-11-14 16:45:39.620719	2012-11-14 16:45:39.620719	\N	\N
720	Голливуд	\N	528	1273	1274	2012-11-14 16:45:32.01675	2012-11-14 16:45:32.01675	\N	\N
769	Клируотер	\N	528	1277	1278	2012-11-14 16:45:34.540756	2012-11-14 16:45:34.540756	\N	\N
698	Южная Дакота	\N	197	1562	1565	2012-11-14 16:45:30.880307	2012-11-14 16:45:30.880307	\N	\N
564	Атланта	\N	563	1425	1426	2012-11-14 16:45:24.088975	2012-11-14 16:45:24.088975	\N	\N
539	Мемфис	\N	538	1325	1326	2012-11-14 16:45:23.050654	2012-11-14 16:45:23.050654	\N	\N
467	Новомосковск	\N	337	380	381	2012-11-14 16:45:19.771361	2012-11-14 16:45:19.771361	\N	\N
402	Марий Эл	\N	272	723	726	2012-11-14 16:45:16.954838	2012-11-14 16:45:16.954838	\N	\N
171	Реюньон	\N	\N	349	350	2012-11-14 16:45:09.460246	2012-11-14 16:45:09.460246	\N	\N
648	Ричмонд	\N	576	1463	1464	2012-11-14 16:45:28.356337	2012-11-14 16:45:28.356337	\N	\N
227	Французская Полинезия	\N	\N	1651	1652	2012-11-14 16:45:10.024844	2012-11-14 16:45:10.024844	\N	\N
380	Владикавказ	\N	379	834	835	2012-11-14 16:45:16.018689	2012-11-14 16:45:16.018689	\N	\N
247	Южная Джорджия и Южные Сандвичевы Острова	\N	\N	1691	1692	2012-11-14 16:45:10.201268	2012-11-14 16:45:10.201268	\N	\N
311	Ярославль	\N	310	362	363	2012-11-14 16:45:13.117677	2012-11-14 16:45:13.117677	\N	\N
517	Аризона	\N	197	1210	1229	2012-11-14 16:45:22.249039	2012-11-14 16:45:22.249039	\N	\N
242	Эль-Сальвадор	Республика Эль-Сальвадор	\N	1681	1682	2012-11-14 16:45:10.153064	2012-11-14 16:45:10.153064	\N	\N
766	Норман	\N	560	1421	1422	2012-11-14 16:45:34.40582	2012-11-14 16:45:34.40582	\N	\N
680	Таллахасси	\N	528	1265	1266	2012-11-14 16:45:29.870794	2012-11-14 16:45:29.870794	\N	\N
574	Омаха	\N	573	1449	1450	2012-11-14 16:45:24.749526	2012-11-14 16:45:24.749526	\N	\N
663	Литл-Рок	\N	662	1541	1542	2012-11-14 16:45:29.130072	2012-11-14 16:45:29.130072	\N	\N
115	Маврикий	Республика Маврикий	\N	237	238	2012-11-14 16:45:08.970143	2012-11-14 16:45:08.970143	\N	\N
525	Мичиган	\N	197	1238	1249	2012-11-14 16:45:22.50095	2012-11-14 16:45:22.50095	\N	\N
208	Токелау	\N	\N	1613	1614	2012-11-14 16:45:09.857498	2012-11-14 16:45:09.857498	\N	\N
323	Кемеровская область	\N	266	549	560	2012-11-14 16:45:13.574726	2012-11-14 16:45:13.574726	\N	\N
678	Миссисипи	\N	197	1554	1557	2012-11-14 16:45:29.803623	2012-11-14 16:45:29.803623	\N	\N
322	Оренбург	\N	321	700	701	2012-11-14 16:45:13.537435	2012-11-14 16:45:13.537435	\N	\N
810	Саутгемптон	\N	196	940	941	2012-11-14 16:45:37.271672	2012-11-14 16:45:37.271672	\N	\N
294	Воронежская область	\N	260	357	360	2012-11-14 16:45:12.37912	2012-11-14 16:45:12.37912	\N	\N
368	Смоленская область	\N	260	413	416	2012-11-14 16:45:15.441957	2012-11-14 16:45:15.441957	\N	\N
451	Салават	\N	286	664	665	2012-11-14 16:45:19.021349	2012-11-14 16:45:19.021349	\N	\N
407	Шахты	\N	284	734	735	2012-11-14 16:45:17.200973	2012-11-14 16:45:17.200973	\N	\N
200	Судан	Республика Судан	\N	1597	1598	2012-11-14 16:45:09.782359	2012-11-14 16:45:09.782359	\N	\N
222	Филиппины	Республика Филиппины	\N	1641	1642	2012-11-14 16:45:09.987887	2012-11-14 16:45:09.987887	\N	\N
613	Линкольн	\N	573	1451	1452	2012-11-14 16:45:26.668157	2012-11-14 16:45:26.668157	\N	\N
92	Кирибати	Республика Кирибати	\N	191	192	2012-11-14 16:45:08.786878	2012-11-14 16:45:08.786878	\N	\N
528	Флорида	\N	197	1250	1279	2012-11-14 16:45:22.641111	2012-11-14 16:45:22.641111	\N	\N
583	Миннеаполис	\N	582	1473	1474	2012-11-14 16:45:25.14456	2012-11-14 16:45:25.14456	\N	\N
650	Ирвинг	\N	515	1183	1184	2012-11-14 16:45:28.445684	2012-11-14 16:45:28.445684	\N	\N
726	Коннектикут	\N	197	1566	1577	2012-11-14 16:45:32.325952	2012-11-14 16:45:32.325952	\N	\N
754	Лафайетт	\N	597	1501	1502	2012-11-14 16:45:33.785859	2012-11-14 16:45:33.785859	\N	\N
791	Лидс	\N	196	902	903	2012-11-14 16:45:36.086132	2012-11-14 16:45:36.086132	\N	\N
666	Окснард	\N	511	1087	1088	2012-11-14 16:45:29.322038	2012-11-14 16:45:29.322038	\N	\N
290	Пермский край	\N	272	671	676	2012-11-14 16:45:12.239264	2012-11-14 16:45:12.239264	\N	\N
793	Брэдфорд	\N	196	906	907	2012-11-14 16:45:36.199436	2012-11-14 16:45:36.199436	\N	\N
682	Онтарио	\N	511	1091	1092	2012-11-14 16:45:29.986173	2012-11-14 16:45:29.986173	\N	\N
236	Швеция	Королевство Швеция	\N	1669	1670	2012-11-14 16:45:10.095673	2012-12-14 16:22:25.435606	429	125
235	Швейцария	Швейцарская Конфедерация	\N	1667	1668	2012-11-14 16:45:10.086934	2012-12-14 16:22:25.487779	285	122
\.


--
-- Data for Name: project_scopes; Type: TABLE DATA; Schema: public; Owner: root
--

COPY project_scopes (id, project_id, scope_id, created_at, updated_at) FROM stdin;
483	426	29	2012-12-15 17:15:52.659108	2012-12-15 17:15:52.659108
\.


--
-- Data for Name: projects; Type: TABLE DATA; Schema: public; Owner: root
--

COPY projects (id, name, description, company_id, draft, created_at, updated_at, investments_string, suppliers, competitors, experience, competitions, accelerators, need_for_investments, errors_log) FROM stdin;
426	iiko	Компания «Айко» специализируется на разработке инновационных систем управления для предприятий сферы гостеприимства	324	f	2012-12-15 17:15:52.647965	2012-12-15 17:15:52.647965	\N	\N	\N	\N	\N	\N	\N	\N
\.


--
-- Data for Name: scopes; Type: TABLE DATA; Schema: public; Owner: root
--

COPY scopes (id, name, short_name, parent_id, lft, rgt, created_at, updated_at) FROM stdin;
11	Media	\N	5	12	13	2012-11-14 16:45:40.909735	2012-11-14 16:45:40.909735
2	Телекоммуникации	\N	1	52	53	2012-11-14 16:45:40.739203	2012-11-14 16:45:40.739203
3	Электроника и компьютерное оборудование	\N	1	54	55	2012-11-14 16:45:40.759124	2012-11-14 16:45:40.759124
4	Полупроводники	\N	1	56	57	2012-11-14 16:45:40.779301	2012-11-14 16:45:40.779301
6	IP-телефония/передача данных	\N	5	2	3	2012-11-14 16:45:40.816205	2012-11-14 16:45:40.816205
7	Финансы	\N	5	4	5	2012-11-14 16:45:40.83545	2012-11-14 16:45:40.83545
8	Хостинг	\N	5	6	7	2012-11-14 16:45:40.854238	2012-11-14 16:45:40.854238
12	e-Goverment	\N	5	14	15	2012-11-14 16:45:40.928963	2012-11-14 16:45:40.928963
5	Программное обеспечение и Интернет	Интернет	\N	1	50	2012-11-14 16:45:40.796396	2012-11-14 16:45:40.796396
1	Информационно-коммуникационные технологии	ИКТ	\N	51	62	2012-11-14 16:45:40.727006	2012-11-14 16:45:40.727006
34	Машины и оборудование	\N	32	66	67	2012-11-14 16:45:41.409198	2012-11-14 16:45:41.409198
29	Другое	\N	5	48	49	2012-11-14 16:45:41.327115	2012-11-14 16:45:41.327115
25	Развлечения	\N	5	40	41	2012-11-14 16:45:41.241817	2012-11-14 16:45:41.241817
9	Знакомства	\N	5	8	9	2012-11-14 16:45:40.873627	2012-11-14 16:45:40.873627
10	Искусственный интеллект	\N	5	10	11	2012-11-14 16:45:40.892041	2012-11-14 16:45:40.892041
13	eCommerce	\N	5	16	17	2012-11-14 16:45:40.945379	2012-11-14 16:45:40.945379
14	Mobile	\N	5	18	19	2012-11-14 16:45:40.962744	2012-11-14 16:45:40.962744
15	Облачные технологии	\N	5	20	21	2012-11-14 16:45:41.023638	2012-11-14 16:45:41.023638
16	Игры	\N	5	22	23	2012-11-14 16:45:41.041527	2012-11-14 16:45:41.041527
18	Среда разработки	\N	5	26	27	2012-11-14 16:45:41.083633	2012-11-14 16:45:41.083633
46	Прочее	\N	32	90	91	2012-11-14 16:45:41.756361	2012-11-14 16:45:41.756361
47	Сервисные и прочие инновационные технологии	Инновационные технологии	\N	93	124	2012-11-14 16:45:41.773722	2012-11-14 16:45:41.773722
48	Финансовые услуги	\N	47	94	95	2012-11-14 16:45:41.780062	2012-11-14 16:45:41.780062
49	Управление персоналом	\N	47	96	97	2012-11-14 16:45:41.798814	2012-11-14 16:45:41.798814
50	Юридические услуги	\N	47	98	99	2012-11-14 16:45:41.817694	2012-11-14 16:45:41.817694
55	Транспортные услуги	\N	47	108	109	2012-11-14 16:45:41.908583	2012-11-14 16:45:41.908583
52	Образовательные услуги	\N	47	102	103	2012-11-14 16:45:41.854214	2012-11-14 16:45:41.854214
51	Маркетинг, реклама, связи с общественностью	\N	47	100	101	2012-11-14 16:45:41.835411	2012-11-14 16:45:41.835411
40	Продукты питания	\N	32	78	79	2012-11-14 16:45:41.573237	2012-11-14 16:45:41.573237
17	Справочный/Рекомендательный сервис	\N	5	24	25	2012-11-14 16:45:41.061132	2012-11-14 16:45:41.061132
19	Веб-аналитика	\N	5	28	29	2012-11-14 16:45:41.105062	2012-11-14 16:45:41.105062
20	Социальные сети/сообщества	\N	5	30	31	2012-11-14 16:45:41.127094	2012-11-14 16:45:41.127094
21	СМИ	\N	5	32	33	2012-11-14 16:45:41.148246	2012-11-14 16:45:41.148246
22	Рекламные технологии	\N	5	34	35	2012-11-14 16:45:41.171207	2012-11-14 16:45:41.171207
23	Работа	\N	5	36	37	2012-11-14 16:45:41.196611	2012-11-14 16:45:41.196611
24	Безопасность	\N	5	38	39	2012-11-14 16:45:41.218631	2012-11-14 16:45:41.218631
26	Туризм	\N	5	42	43	2012-11-14 16:45:41.262014	2012-11-14 16:45:41.262014
27	Авто	\N	5	44	45	2012-11-14 16:45:41.284584	2012-11-14 16:45:41.284584
28	Образование	\N	5	46	47	2012-11-14 16:45:41.306223	2012-11-14 16:45:41.306223
30	Услуги в сфере ИКТ	\N	1	60	61	2012-11-14 16:45:41.34912	2012-11-14 16:45:41.34912
35	Традиционная энергетика (гидроэнергетика, тепловая энергетика, атомная энергетика) и топливо	Традиционная энергетика и топливо	32	68	69	2012-11-14 16:45:41.469119	2012-11-14 16:45:41.469119
38	Строительство	\N	32	74	75	2012-11-14 16:45:41.531277	2012-11-14 16:45:41.531277
39	Авиация и космос	\N	32	76	77	2012-11-14 16:45:41.552101	2012-11-14 16:45:41.552101
41	Одежда, обувь и аксессуары	\N	32	80	81	2012-11-14 16:45:41.594341	2012-11-14 16:45:41.594341
42	Обработка древесины, производство бумаги и целлюлозы	\N	32	82	83	2012-11-14 16:45:41.615343	2012-11-14 16:45:41.615343
43	Полиграфия	\N	32	84	85	2012-11-14 16:45:41.636265	2012-11-14 16:45:41.636265
44	Производство стекла и изделий из него	\N	32	86	87	2012-11-14 16:45:41.658566	2012-11-14 16:45:41.658566
45	Микроэлектроника	\N	32	88	89	2012-11-14 16:45:41.735645	2012-11-14 16:45:41.735645
31	Прочее	\N	1	58	59	2012-11-14 16:45:41.354982	2012-11-14 16:45:41.354982
32	Промышленные технологии	\N	\N	63	92	2012-11-14 16:45:41.379571	2012-11-14 16:45:41.379571
33	Добыча сырья	\N	32	64	65	2012-11-14 16:45:41.388555	2012-11-14 16:45:41.388555
36	Металлургия	\N	32	70	71	2012-11-14 16:45:41.490812	2012-11-14 16:45:41.490812
37	Химия и нефтехимия	\N	32	72	73	2012-11-14 16:45:41.512008	2012-11-14 16:45:41.512008
53	СМИ, медиа и развлечения	\N	47	104	105	2012-11-14 16:45:41.873008	2012-11-14 16:45:41.873008
54	Спорт	\N	47	106	107	2012-11-14 16:45:41.890128	2012-11-14 16:45:41.890128
56	Упаковка	\N	47	110	111	2012-11-14 16:45:41.92635	2012-11-14 16:45:41.92635
57	Прочие услуги	\N	47	112	113	2012-11-14 16:45:41.945701	2012-11-14 16:45:41.945701
58	Сельское хозяйство	\N	47	114	115	2012-11-14 16:45:41.965937	2012-11-14 16:45:41.965937
59	Лесное хозяйство	\N	47	116	117	2012-11-14 16:45:41.983104	2012-11-14 16:45:41.983104
72	Технологии очистки воздуха и окружающей среды	\N	63	142	143	2012-11-14 16:45:42.308041	2012-11-14 16:45:42.308041
60	Рыболовство	\N	47	118	119	2012-11-14 16:45:42.002383	2012-11-14 16:45:42.002383
61	Торговля	\N	47	120	121	2012-11-14 16:45:42.020847	2012-11-14 16:45:42.020847
62	Прочее	\N	47	122	123	2012-11-14 16:45:42.040229	2012-11-14 16:45:42.040229
63	Экологически чистые технологии	\N	\N	125	148	2012-11-14 16:45:42.062674	2012-11-14 16:45:42.062674
64	Альтернативные и возобновляемые источники энергии	\N	63	126	127	2012-11-14 16:45:42.068806	2012-11-14 16:45:42.068806
65	Энергоэффективность и энергосбережение	\N	63	128	129	2012-11-14 16:45:42.08877	2012-11-14 16:45:42.08877
66	Технологии использования воды	\N	63	130	131	2012-11-14 16:45:42.153451	2012-11-14 16:45:42.153451
67	Экологически чистый транспорт	\N	63	132	133	2012-11-14 16:45:42.175054	2012-11-14 16:45:42.175054
68	Переработка отходов	\N	63	134	135	2012-11-14 16:45:42.197537	2012-11-14 16:45:42.197537
69	Экологически чистые технологии в химии	\N	63	136	137	2012-11-14 16:45:42.221648	2012-11-14 16:45:42.221648
70	Экологически чистые материалы	\N	63	138	139	2012-11-14 16:45:42.249293	2012-11-14 16:45:42.249293
71	Биотопливо и биоматериалы	\N	63	140	141	2012-11-14 16:45:42.284593	2012-11-14 16:45:42.284593
73	Контроль за состоянием окружающей среды	\N	63	144	145	2012-11-14 16:45:42.332081	2012-11-14 16:45:42.332081
74	Прочее	\N	63	146	147	2012-11-14 16:45:42.355482	2012-11-14 16:45:42.355482
75	Живые системы	\N	\N	149	166	2012-11-14 16:45:42.381441	2012-11-14 16:45:42.381441
76	Медицинские услуги	\N	75	150	151	2012-11-14 16:45:42.387905	2012-11-14 16:45:42.387905
77	Биоинформатика	\N	75	152	153	2012-11-14 16:45:42.41283	2012-11-14 16:45:42.41283
78	Биотехнологии	\N	75	154	155	2012-11-14 16:45:42.433079	2012-11-14 16:45:42.433079
79	Фармакология и лекарственные препараты	\N	75	156	157	2012-11-14 16:45:42.453645	2012-11-14 16:45:42.453645
80	Доставка лекарственных средств	\N	75	158	159	2012-11-14 16:45:42.476426	2012-11-14 16:45:42.476426
81	Медицинское оборудование и изделия	\N	75	160	161	2012-11-14 16:45:42.499532	2012-11-14 16:45:42.499532
82	Диагностика, лабораторные исследования и клинические испытания	\N	75	162	163	2012-11-14 16:45:42.522627	2012-11-14 16:45:42.522627
83	Прочее	\N	75	164	165	2012-11-14 16:45:42.552392	2012-11-14 16:45:42.552392
\.

--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: root
--

COPY users (id, email, encrypted_password, reset_password_token, reset_password_sent_at, remember_created_at, sign_in_count, current_sign_in_at, last_sign_in_at, current_sign_in_ip, last_sign_in_ip, confirmation_token, confirmed_at, confirmation_sent_at, unconfirmed_email, person_id, company_id, created_at, updated_at, type) FROM stdin;
1	ai@grow.bi	$2a$10$DO1HdweILRS/S9bHCS4ciOOCE21RrS21bRnXa7gEHEpOIreMJ889u	Do9MScy6dspy7mtTuyfp	2012-12-25 06:08:55.004819	2012-12-31 03:07:57.175329	127	2013-01-09 05:38:09.624416	2013-01-08 17:52:39.8998	193.151.40.247	109.104.165.136	\N	2012-11-14 16:46:18.944467	2012-11-14 16:46:17.351993	\N	\N	\N	2012-11-14 16:46:17.352487	2013-01-09 05:38:09.625549	admin
\.

